<?xml version="1.0" encoding="UTF-8" ?><modules><module><id><![CDATA[1]]></id><name><![CDATA[atos]]></name><displayName><![CDATA[Sips 1.0 - Atos Worldline (1.5, 1.6 & 1.7)]]></displayName><categoryName><![CDATA[Paiement par Carte ou Wallet]]></categoryName><description><![CDATA[Acceptez les paiements par carte sur votre boutique en ligne avec le module SIPS d&#39;Atos Worldline&nbsp;pour PrestaShop.&nbsp;PayLib et 3D Secure&nbsp;inclus]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/fr/paiement-carte-wallet/1-sips-10-atos-worldline-15-16-17.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/1.jpg]]></img><description_full><![CDATA[Acceptez les paiements par carte sur votre boutique en ligne avec le module SIPS d&#39;Atos Worldline&nbsp;pour PrestaShop.&nbsp;PayLib et 3D Secure&nbsp;inclus. Une solution de paiement &agrave; distance con&ccedil;ue pour garantir un tr&egrave;s haut niveau de s&eacute;curit&eacute; et permettre aux clients d&#39;exploiter toutes ses fonctionnalit&eacute;s sur tous les canaux de vente &agrave; distance. &nbsp;]]></description_full><additional_description><![CDATA[]]></additional_description><tab><![CDATA[payments_gateways]]></tab><version><![CDATA[3.2.0]]></version><compatibility><from><![CDATA[1.7.0.0]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[199.99]]></EUR><USD><![CDATA[234.99]]></USD><GBP><![CDATA[174.99]]></GBP></price><badges><badge label="Réalisé par PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/595042-pprod/sips-10-atos-worldline-15-16-17.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/595042-pbig/sips-10-atos-worldline-15-16-17.jpg]]></big></cover></module><module><id><![CDATA[18]]></id><name><![CDATA[atos3x]]></name><displayName><![CDATA[Sips 3x Atos Worldline]]></displayName><categoryName><![CDATA[Paiement par Carte ou Wallet]]></categoryName><description><![CDATA[Acceptez les paiements en 3 fois sans frais avec le module SIPS - 3 fois sans frais. PayLib et 3D Secure inclus]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/fr/paiement-carte-wallet/18-atos-sips-3x.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/18.jpg]]></img><description_full><![CDATA[Acceptez les paiements en 3 fois sans frais avec le module SIPS - 3 fois sans frais. PayLib et 3D Secure inclus.]]></description_full><additional_description><![CDATA[Augmentez votre taux de transformationAdaptez-vous &agrave; tous vos clientsAttirez de nouveaux clients  T&eacute;moignages clients :  &nbsp; 5/5&nbsp;&quot;Tr&egrave;s simple d&#39;utilisation. Impeccable.&quot;&nbsp;Alexandre G. (09-08-16)  5/5&nbsp;&quot;Je recommande enti&egrave;rement ce module, tr&egrave;s fonctionnel et rapide &agrave; mettre en place. Son d&eacute;veloppeur apporte des r&eacute;ponses rapides et efficaces. Merci encore.&quot;&nbsp;Fanny J. (09-10-14)  3.5/5&nbsp;&quot;Je note surtout ici la qualit&eacute; de l&#39;installation (j&#39;ai pris l&#39;option installation par le d&eacute;veloppeur). L&#39;&eacute;quipe a une r&eacute;activit&eacute; imm&eacute;diate et tr&egrave;s professionnelle. Je vous conseille de prendre l&#39;option installation. Le module fonctionne tr&egrave;s bien.&quot;&nbsp;Sophie I. (22-07-14)]]></additional_description><tab><![CDATA[payments_gateways]]></tab><version><![CDATA[7.0.0]]></version><compatibility><from><![CDATA[1.7.0.4]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[299.99]]></EUR><USD><![CDATA[349.99]]></USD><GBP><![CDATA[269.99]]></GBP></price><badges><badge label="Réalisé par PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/595263-pprod/atos-sips-3x.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/595263-pbig/atos-sips-3x.jpg]]></big></cover></module><module><id><![CDATA[35]]></id><name><![CDATA[expeditor]]></name><displayName><![CDATA[Expeditor Inet (La Poste / Colissimo)]]></displayName><categoryName><![CDATA[Préparation & Expédition]]></categoryName><description><![CDATA[Gagnez un temps pr&eacute;cieux dans la pr&eacute;paration et l&rsquo;envoi de vos colis Colissimo avec la Poste!&nbsp;  Note : Ce module est uniquement compatible avec les contrats sign&eacute;s avan]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/fr/preparation-expedition/35-expeditor-inet-la-poste-colissimo.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/35.jpg]]></img><description_full><![CDATA[Gagnez un temps pr&eacute;cieux dans la pr&eacute;paration et l&rsquo;envoi de vos colis Colissimo avec la Poste!&nbsp;  Note : Ce module est uniquement compatible avec les contrats sign&eacute;s avant juillet 2017. Pour les nouveaux marchands, nous vous invitons &agrave; utiliser le module&nbsp;SoNice - Etiquetage Colissimo.  Tr&egrave;s simple d&rsquo;utilisation, ce module permet de&nbsp;faire la liaison entre le logiciel de la Poste Expeditor INet et votre boutique PrestaShop&nbsp;pour faciliter et automatiser l&rsquo;exp&eacute;dition de vos commandes.&nbsp;En quelques clics, simplifiez la pr&eacute;paration des commandes, &eacute;ditez vos &eacute;tiquettes via le logiciel Poste Expeditor INet et livrez vos clients en toute s&eacute;r&eacute;nit&eacute; avec le suivi de colis.  &nbsp;]]></description_full><additional_description><![CDATA[Gagnez un temps consid&eacute;rable sur l&#39;exp&eacute;dition de vos colis,&nbsp;gr&acirc;ce &agrave; la&nbsp;nouvelle interface du module simplifi&eacute;e et intuitive&nbsp;Profitez aussi bien de l&#39;export et de l&#39;import simplifi&eacute;s de vos commandes&nbsp;vers le logiciel Expeditor INet pour le traitement de vos colis :&nbsp;&nbsp;l&#39;export vous permet, en un seul clic, de r&eacute;cup&eacute;rer et choisir les commandes ainsi que les adresses de vos clients que vous souhaitez envoyer vers Expeditor&nbsp;l&#39;import modifie automatiquement l&rsquo;&eacute;tat de vos commandes et remplit les num&eacute;ros de colis associ&eacute;s &agrave; chaque commande&nbsp;Am&eacute;liorez la satisfaction de vos clients&nbsp;en assurant une qualit&eacute; de service irr&eacute;prochable et en leur permettant d&#39;&ecirc;tre inform&eacute; par e-mail du suivi de leur commande.]]></additional_description><tab><![CDATA[shipping_logistics]]></tab><version><![CDATA[3.0.9]]></version><compatibility><from><![CDATA[1.6.0.4]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[199.99]]></EUR><USD><![CDATA[279.99]]></USD><GBP><![CDATA[164.99]]></GBP></price><badges><badge label="Réalisé par PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/998217-pprod/expeditor-inet-la-poste-colissimo.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/998217-pbig/expeditor-inet-la-poste-colissimo.jpg]]></big></cover></module><module><id><![CDATA[296]]></id><name><![CDATA[cmcicpaiement]]></name><displayName><![CDATA[CM-CIC / Monetico Paiement en une fois]]></displayName><categoryName><![CDATA[Paiement par Carte ou Wallet]]></categoryName><description><![CDATA[Acceptez les paiements par carte bancaire sur votre boutique en ligne avec le module CM-CIC / Monetico p@iement&nbsp;en une fois!  Tr&egrave;s populaire, ce moyen de paiement s&eacute;curis&eacute; ra]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/fr/paiement-carte-wallet/296-cm-cic-monetico-paiement-en-une-fois.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/296.jpg]]></img><description_full><![CDATA[Acceptez les paiements par carte bancaire sur votre boutique en ligne avec le module CM-CIC / Monetico p@iement&nbsp;en une fois!  Tr&egrave;s populaire, ce moyen de paiement s&eacute;curis&eacute; rassure vos clients au moment de r&eacute;aliser leurs achats sur votre boutique, ce qui contribue &agrave; optimiser votre taux de conversion.  L&#39;utilisation de ce module&nbsp;n&eacute;cessite&nbsp;la&nbsp;souscription d&#39;un contrat payant aupr&egrave;s de CM-CIC / Monetico.&nbsp;Pour plus d&#39;informations, n&#39;h&eacute;sitez pas &agrave; prendre contact avec votre conseiller bancaire.  Note : ce module n&#39;est pas compatible avec le mode multiboutique PrestaShop.]]></description_full><additional_description><![CDATA[S&eacute;curit&eacute; optimale des transactions sur votre boutiqueAugmentation des conversions en acceptant le paiement par carteDiminution des paniers abandonn&eacute;sVentes &agrave; l&rsquo;international facilit&eacute;es en acceptant le paiement dans les principales langues et devisesInterface optimis&eacute;e pour l&rsquo;exp&eacute;rience utilisateur]]></additional_description><tab><![CDATA[payments_gateways]]></tab><version><![CDATA[3.0.0]]></version><compatibility><from><![CDATA[1.7.0.0]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[199.99]]></EUR><USD><![CDATA[234.99]]></USD><GBP><![CDATA[174.99]]></GBP></price><badges><badge label="Réalisé par PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/724915-pprod/cm-cic-monetico-paiement-en-une-fois.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/724915-pbig/cm-cic-monetico-paiement-en-une-fois.jpg]]></big></cover></module><module><id><![CDATA[673]]></id><name><![CDATA[cmcicpaiementnx]]></name><displayName><![CDATA[CM-CIC / Monetico Paiement en plusieurs fois (Nx)]]></displayName><categoryName><![CDATA[Paiement par Carte ou Wallet]]></categoryName><description><![CDATA[Gr&acirc;ce au module CM-CIC / Monetico p@iement en plusieurs fois (Nx), acceptez les transactions par carte bancaire en plusieurs fois sans frais]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/fr/paiement-carte-wallet/673-cm-cic-monetico-paiement-en-plusieurs-fois-nx.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/673.jpg]]></img><description_full><![CDATA[Gr&acirc;ce au module CM-CIC / Monetico p@iement en plusieurs fois (Nx), acceptez les transactions par carte bancaire en plusieurs fois sans frais.  Cette solution simple, rapide et s&eacute;curis&eacute;e vous permet de conqu&eacute;rir un plus grand nombre de clients en leur permettant de r&eacute;gler leurs achats en 2, 3 ou 4 fois.  L&#39;utilisation de ce module&nbsp;n&eacute;cessite&nbsp;la&nbsp;souscription d&#39;un contrat&nbsp;payant&nbsp;aupr&egrave;s de CM-CIC / Monetico.&nbsp;Pour plus d&#39;informations, n&#39;h&eacute;sitez pas &agrave; prendre contact avec votre conseiller bancaire.]]></description_full><additional_description><![CDATA[Augmentation de votre taux de transformation en s&eacute;duisant davantage de clients gr&acirc;ce &agrave; cette facilit&eacute; de paiementS&eacute;curit&eacute; optimale des transactions de vos clients sur votre boutique en ligneDiminution des paniers abandonn&eacute;s en acceptant le paiement par carte en plusieurs fois sans fraisCible plus large et ventes &agrave; l&rsquo;international facilit&eacute;es en acceptant le paiement dans les principales langues et devisesInterface optimis&eacute;e et plus simple d&rsquo;utilisation pour l&rsquo;utilisateurOffrez &agrave; vos clients une plus grande flexibilit&eacute; de paiement sur votre boutique  T&eacute;moignages clients :  &nbsp; 5/5&nbsp;&quot;Module tr&egrave;s facile &agrave; installer car il est d&eacute;j&agrave; partiellement configur&eacute;, il ne manque que les informations personnelles que seul le commer&ccedil;ant conna&icirc;t et doit renseigner aux endroits clairement indiqu&eacute;s. On ne peut pas se tromper. Par ailleurs, tr&egrave;s bon suivi de l&#39;assistance qui a r&eacute;pondu rapidement aux questions sur des probl&egrave;mes de fonctionnement dont &eacute;tait responsable le service de paiement. Au final, module &agrave; ne pas manquer si vous souhaitez une solution de paiement par CB facile &agrave; mettre en oeuvre. Merci au concepteur.&quot;&nbsp;Danielle C. (21-06-16)  5/5&nbsp;&quot;De tr&egrave;s bons conseils, et tr&egrave;s sympa. Merci !&quot;&nbsp;Nicolas D.B. (15-12-15)  4/5&nbsp;&quot;Facile &agrave; installer et &agrave; configurer.&quot;&nbsp;Eric D. (07-09-15)]]></additional_description><tab><![CDATA[payments_gateways]]></tab><version><![CDATA[3.0.0]]></version><compatibility><from><![CDATA[1.7.0.0]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[299.99]]></EUR><USD><![CDATA[349.99]]></USD><GBP><![CDATA[269.99]]></GBP></price><badges><badge label="Réalisé par PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/724914-pprod/cm-cic-monetico-paiement-en-plusieurs-fois-nx.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/724914-pbig/cm-cic-monetico-paiement-en-plusieurs-fois-nx.jpg]]></big></cover></module><module><id><![CDATA[685]]></id><name><![CDATA[productmedia]]></name><displayName><![CDATA[Medias produits (Audio / Video)]]></displayName><categoryName><![CDATA[Vidéo & Musique]]></categoryName><description><![CDATA[Enrichissez les descriptions de vos produits gr&acirc;ce &agrave; des vid&eacute;os&nbsp;explicatives et des previews visuelles ou audio !  Gr&acirc;ce au module Medias Produits, importez votre propre]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/fr/video-musique/685-medias-produits-audio-video.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/685.jpg]]></img><description_full><![CDATA[Enrichissez les descriptions de vos produits gr&acirc;ce &agrave; des vid&eacute;os&nbsp;explicatives et des previews visuelles ou audio !  Gr&acirc;ce au module Medias Produits, importez votre propre contenu media (fichiers audio et vid&eacute;o) et ajoutez-le facilement sur vos fiches produit.]]></description_full><additional_description><![CDATA[Rendez vos fiches produit plus interactives et vos produits plus accessiblesDonnez plus d&rsquo;informations sur vos produits&nbsp;: les b&eacute;n&eacute;fices, une meilleure description, des conseils d&rsquo;utilisation&hellip;Optimisez tr&egrave;s facilement votre taux de conversion.Boostez ainsi vos ventes et baissez votre taux de retour]]></additional_description><tab><![CDATA[front_office_features]]></tab><version><![CDATA[1.2.7]]></version><compatibility><from><![CDATA[1.5.0.0]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[39.99]]></EUR><USD><![CDATA[44.99]]></USD><GBP><![CDATA[34.99]]></GBP></price><badges><badge label="Réalisé par PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/611425-pprod/medias-produits-audio-video.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/611425-pbig/medias-produits-audio-video.jpg]]></big></cover></module><module><id><![CDATA[1015]]></id><name><![CDATA[pm_advancedpack]]></name><displayName><![CDATA[Advanced Pack 5 - Vendez des lots de produits]]></displayName><categoryName><![CDATA[Ventes croisées & Packs de produits]]></categoryName><description><![CDATA[Permet la vente par lots tout en utilisant les stocks réellement disponibles des produits composant vos packs, et offre la possibilité d'y appliquer des opérations commerciales]]></description><author><![CDATA[Presta-Module]]></author><url><![CDATA[https://addons.prestashop.com/fr/ventes-croisees-packs-produits/1015-advanced-pack-5-vendez-des-lots-de-produits.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/1015.jpg]]></img><description_full><![CDATA[Permet la vente par lots tout en utilisant les stocks réellement disponibles des produits composant vos packs, et offre la possibilité d'y appliquer des opérations commerciales.]]></description_full><additional_description><![CDATA[Permettez l'achat d'ensembles de produits avec ou sans réduction, en un clic  Vous voulez augmenter votre panier moyen, tout en permettant à vos clients de faire des économies s’ils achètent plusieurs de vos produits simultanément ?  C'est maintenant possible grâce à Advanced Pack !  Créez sans plus attendre des lots de produits dont l'achat peut être fait en un clic, sans vous préoccuper de leurs stocks ou déclinaisons.  Un précieux outil de vente additionnelles  Accompagnez vos clients dans leur démarche d'achat en leur proposant des ensembles de produits cohérents que vous aurez défini, tel un vendeur dans un véritable magasin. Comme par exemple : ce super appareil photo, cette carte mémoire et ce trépied. Vous savez que cette sélection est pertinente et qu’elle plaira à vos clients.  Ou encore, profitez de la notoriété de vos meilleures ventes (best-sellers) pour les associer à ceux manquant de visibilité afin de les faire découvrir à vos clients.  Vos packs devront être composés au minimum de 2 produits, le nombre est illimité. Forcez la quantité par produit, choisissez les déclinaisons de votre choix, autant d'options vous permettant de multiplier les possibilités.  Vous souhaitez réserver l'achat d'un produit uniquement au sein d'un pack ? Ceci est possible également ! Vous pourrez ainsi proposer un produit gratuit uniquement si il est acheté au sein d'un pack. Les possibilités sont infinies !  Assistant intégré  Il n'est pas toujours simple de définir quels sont les produits devant être proposés en pack. Là encore Advanced Pack apporte une solution à ce problème. Au moment de la création de votre pack, notre module saura vous fournir des informations stratégiques comme le nombre de produits vendus ou leur stock disponible.  Il intègre également un simulateur dynamique du prix de votre pack pour vous aider à y voir clair dans la création de votre opération commerciale, sans vous faire courir de risque quant à votre rentabilité.  Restez maître des déclinaisons  Un des produits que vous avez ajouté à votre pack est disponible dans plusieurs coloris mais vous ne souhaitez pas tous les proposer depuis cet ensemble ? Advanced Pack vous permet de le faire.  Vous aurez également la possibilité de définir une déclinaison par défaut pour chacun des produits de votre pack, même si celle-ci est différente de celle définie dans votre catalogue. Vos clients pourront alors personnaliser leur sélection parmi les attributs que vous aurez choisi d'intégrer à votre offre.  Incentive Business  L'incentive est une action qui motive votre visiteur à effectuer un achat. Son but principal est de convaincre plus de visiteurs de votre site à terminer leur commande et/ou dépenser plus d'argent par transaction.  Pour y arriver peut être avez-vous déjà essayé d'offrir les frais de port au delà d'un certain montant de panier, ou bien de faire des promotions sur quelques produits ou encore d'envoyer des bons de réduction ? Toutes ces méthodes fonctionnent, mais leur portée est limitée car ces opérations sont en général éphémères, car coûteuses ! Arrêtez de chercher, vous avez trouvé !  Pour séduire vos clients, Advanced Pack vous donnera le choix d'appliquer une remise dans le cas où tous les produits d'un pack sont commandés, encourageant ainsi l'achat d'un ensemble complet.  3 possibilités vous sont offertes :Proposez une remise spécifique sur chaque produit du packAppliquez une remise générale sur l'ensemble des produitsAppliquez un prix fixe, tel un prix psychologique, par exempleA ces possibilités, Advanced Pack saura également gérer les remises déjà appliquées à vos produits, et ainsi vous laisser le choix de les répercuter sur le prix de vente du pack, ou au contraire de les exclure afin de privilégier la remise définie pour le pack. Cette prise de décision sera d'autant plus facilitée grâce à notre interface claire et soignée, qui vous permettant de détecter en un coup d'oeil les produits actuellement en promotion.  Arrêtez de veiller à la cohérence de vos prix  Ne vous est-il jamais arrivé de devoir passer en revue tous les tarifs de votre catalogue afin de détecter des éventuelles incohérences et les corriger ? Que se passerait-il si vous deviez manuellement gérer les répercussions des changements de tarifs de vos produits dans les packs ? Cela serait une charge de travail supplémentaire considérable si vous ne l'anticipez pas dans le choix de la solution de gestion de vos packs !  Là encore Advanced Pack apporte la solution.  Par défaut, et dans le cas où aucune réduction n'a été appliquée, le prix du pack est la somme des prix des produits qui le composent. Si vous êtes amenés à modifier un prix d'un de ces produits postérieurement à la création du pack, le prix du pack sera automatiquement mis à jour, et sans aucune intervention de votre part.  Dans le cas où vous appliquez une remise à un ou plusieurs produits d'un pack existant, et à condition que vous ayez autorisé la répercussion des promotions, le prix du pack sera également modifié, en indiquant à vos clients la remise appliquée.  Un des produits de votre pack dispose d'une éco-taxe ? Aucun problème, elle sera automatiquement répercutée sur le prix de vente du pack, tout en étant clairement affichée vous garantissant un parfait respect de la loi.  Concernant la gestion des stocks, tout a été automatisé !  Pour chaque pack commandé les stocks des produits qu'il contient seront automatiquement décomptés. Vous éviterez ainsi une double gestion de stocks ou les frustrations générées par les ventes rendues impossible faute d'une mauvaise assignation des quantités.  De plus, dans le cas où un des produits d'un pack se trouverait en rupture de stock, le pack sera automatiquement indiqué comme non disponible à l'achat à l'aide d'un système d'alerte de disponibilité élégant et moderne. En effet, pour vos clients, nous avons intégré un système de notifications graphique et ludique, leur permettant d'identifier instantanément une rupture de stock sur une déclinaison ou un produit composant le pack consulté. Aucun risque que vous receviez des commandes de produits indisponibles !  Mettez en valeur vos packs et vendez plus  Une fois votre pack défini, vous pourrez alors le configurer de la même manière qu'un produit classique. Tout est possible, comme le fait de lui assigner des images personnalisées, le classer dans les catégories de votre choix, optimiser son SEO, rédiger une description personnalisée, lui attribuer un code EAN ou une référence spécifique, configurer son encombrement pour le calcul des frais de port, etc...  Pour les plus pressés, et afin de vous faciliter leur commercialisation, Advanced Pack affichera automatiquement toutes les images des produits le composant ainsi que leurs descriptions sous forme d'onglets. Vos clients pourront être informés correctement sans quitter la page de votre pack, et finaliser leur achat en un clic.  Et c'est pas fini... Afin de gagner encore en visibilité, vos packs seront automatiquement mis en avant depuis les fiches produits de ceux étant commercialisés par lots. Ainsi, vous inciterez vos clients à commander le pack et non seulement le produit convoité initialement. En somme, il s'agit de vente croisée: un moyen accessible pour augmenter votre panier moyen !  Pensé également pour les intégrateurs  Dès le départ, nous avons intégré le fait que ce module devait pouvoir être mis en forme facilement par votre agence web ou votre designer/intégrateur. Le module s'adapte parfaitement avec les thèmes par défaut de PrestaShop 1.5 et 1.6, tout en permettant une personnalisation graphique des plus avancées.  Un ensemble de templates, JavaScripts et feuilles de styles CSS sont livrés avec le module pour modèle, facilitant ainsi le travail d’intégration. Vous ou votre intégrateur aurez ainsi la possibilité d’exploiter toutes les fonctionnalités du moteur d’Advanced Pack 5 afin de les présenter dans un habillage graphique qui correspond à l'ambiance générale de votre boutique.]]></additional_description><tab><![CDATA[merchandizing]]></tab><version><![CDATA[5.2.3]]></version><compatibility><from><![CDATA[1.5.3.1]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[249.99]]></EUR><USD><![CDATA[299.99]]></USD><GBP><![CDATA[219.99]]></GBP></price><badges><badge label="Partenaire créateur de modules"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/616235-pprod/advanced-pack-5-vendez-des-lots-de-produits.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/616235-pbig/advanced-pack-5-vendez-des-lots-de-produits.jpg]]></big></cover></module><module><id><![CDATA[1048]]></id><name><![CDATA[facebookpsshoptab]]></name><displayName><![CDATA[Advanced Shop for Fan Page]]></displayName><categoryName><![CDATA[Produits sur Facebook & réseaux sociaux]]></categoryName><description><![CDATA[Installez un onglet "Boutique" sur votre page Facebook et augmentez le nombre de vos visiteurs et acheteurs potentiels sur votre boutique Prestashop. Dynamisez également votre communauté Facebook]]></description><author><![CDATA[Business Tech]]></author><url><![CDATA[https://addons.prestashop.com/fr/produits-sur-facebook-reseaux-sociaux/1048-advanced-shop-for-fan-page.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/1048.jpg]]></img><description_full><![CDATA[Installez un onglet "Boutique" sur votre page Facebook et augmentez le nombre de vos visiteurs et acheteurs potentiels sur votre boutique Prestashop. Dynamisez également votre communauté Facebook.]]></description_full><additional_description><![CDATA[*** VAINQUEUR DES PRESTASHOP AWARDS - ÉLU MEILLEUR MODULE 2011 ***  Présentez vos produits directement depuis le réseau social Facebook. Véritable moyen d'augmenter vos ventes, profitez de votre communauté Facebook pour communiquer sur votre boutique et augmenter votre trafic et vos ventes sur votre site Prestashop. Note importante : l'onglet boutique mis en place par notre module est indépendant de l'onglet boutique par défaut déjà installé par Facebook sur votre page. Le module crée un nouvel onglet que vous pouvez nommer comme vous le souhaitez !  UTILISEZ LA PUISSANCE DE VOTRE COMMUNAUTE FACEBOOK POUR GENERER DU TRAFIC ET DES VENTES SUR VOTRE BOUTIQUE Augmentez le nombre de vos visiteurs et acheteurs potentiels sur votre boutique PrestaShop et dynamisez votre communauté Facebook. Véritable moyen d'augmenter vos ventes, profitez de votre communauté Facebook pour communiquer et amener vos prospects sur votre boutique. Ce module est compatible avec la fonctionnalité multi-boutiques."Advanced Shop for Fan Page" est également compatible avec la plupart des certificats SSL mutualisés (certifié sur un hébergement OVH avec SSL mutualisé). Business Tech propose également à travers ce module des outils intégrés et suivis des statistiques via Google Analytics. La pré-visualisation du module vous facilitera la liaison de celui-ci à votre application Facebook en un simple clic. "Advanced Shop for Fan Page" vous aidera à améliorer votre image de marque, et augmentera votre rayonnement.  AUGMENTEZ LE NOMBRE DE « J’AIME » ET LA VISIBILITE DE VOS PRODUITS Sous chaque produit vous pouvez retrouver un bouton J’aime permettant aux visiteurs de votre page de partager et faire parler de vos produits.  Les "J'aime" auront un impact sur le SEO et votre position dans les résultats de Google. Nous vous proposons d'aller plus loin : entrez votre code Google Analytics pour obtenir des statistiques quant à l’efficacité de votre "Shop Tab" (onglet Boutique).   Ce module est édité par BusinessTech, éditeur certifié par PrestaShop, spécialiste depuis 8 ans de Google et Facebook et 4 fois vainqueur des PrestaShop Awards. Vous avez donc l'assurance d'acheter un module robuste, fiable et de qualité. De plus, chez BusinessTech, nous disposons d'un service de support technique réactif et efficace puisque lorsque vous nous contactez, vous êtes directement en relation avec les développeurs des modules. Vous êtes donc sûrs d’être correctement informés ! ]]></additional_description><tab><![CDATA[social_networks]]></tab><version><![CDATA[5.2.6]]></version><compatibility><from><![CDATA[1.5.3.1]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[79.99]]></EUR><USD><![CDATA[94.99]]></USD><GBP><![CDATA[69.99]]></GBP></price><badges><badge label="Partenaire créateur de modules"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/963149-pprod/advanced-shop-for-fan-page.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/963149-pbig/advanced-shop-for-fan-page.jpg]]></big></cover></module><module><id><![CDATA[1504]]></id><name><![CDATA[upstrackingv2]]></name><displayName><![CDATA[UPS Suivi de livraison]]></displayName><categoryName><![CDATA[Suivi de livraison]]></categoryName><description><![CDATA[Vous utilisez le service de livraison par UPS, transporteur incontournable r&eacute;put&eacute; pour sa rapidit&eacute; et sa fiabilit&eacute;&nbsp;?  Gr&acirc;ce au module UPS Suivi de Livraison, fac]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/fr/suivi-livraison/1504-ups-suivi-de-livraison.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/1504.jpg]]></img><description_full><![CDATA[Vous utilisez le service de livraison par UPS, transporteur incontournable r&eacute;put&eacute; pour sa rapidit&eacute; et sa fiabilit&eacute;&nbsp;?  Gr&acirc;ce au module UPS Suivi de Livraison, facilitez-vous encore la vie en effectuant le suivi de vos exp&eacute;ditions par UPS directement depuis votre Back-office et am&eacute;liorez la satisfaction de vos clients en leur envoyant automatiquement des mails d&rsquo;update lorsque leur commande change de statut. &nbsp;]]></description_full><additional_description><![CDATA[Profitez des avantages du module de suivi de livraison UPS :&nbsp; &nbsp;Profitez d&rsquo;un suivi avanc&eacute; et automatique de vos envois, &eacute;tape par &eacute;tape, tout en restant sur votre Back-officeAm&eacute;liorez l&rsquo;exp&eacute;rience globale d&rsquo;achat de vos clients sur votre boutique en les informant r&eacute;guli&egrave;rement de l&rsquo;&eacute;tat de leur commande et la livraison de leur colis]]></additional_description><tab><![CDATA[shipping_logistics]]></tab><version><![CDATA[2.0.4]]></version><compatibility><from><![CDATA[1.5.0.0]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[99.99]]></EUR><USD><![CDATA[109.99]]></USD><GBP><![CDATA[74.99]]></GBP></price><badges><badge label="Réalisé par PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/611439-pprod/ups-suivi-de-livraison.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/611439-pbig/ups-suivi-de-livraison.jpg]]></big></cover></module><module><id><![CDATA[1768]]></id><name><![CDATA[gmerchantcenter]]></name><displayName><![CDATA[Google Merchant Center (Google Shopping)]]></displayName><categoryName><![CDATA[Comparateurs de prix]]></categoryName><description><![CDATA[Le module le plus performant et avancé pour charger vos produits sur Google Shopping et obtenir des milliers de nouveaux visiteurs qualifiés sur votre boutique]]></description><author><![CDATA[Business Tech]]></author><url><![CDATA[https://addons.prestashop.com/fr/comparateurs-prix/1768-google-merchant-center-google-shopping.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/1768.jpg]]></img><description_full><![CDATA[Le module le plus performant et avancé pour charger vos produits sur Google Shopping et obtenir des milliers de nouveaux visiteurs qualifiés sur votre boutique]]></description_full><additional_description><![CDATA[Chargez vos produits sur Google Shopping et obtenez des milliers de nouveaux visiteurs qualifiés sur votre boutique. La position de vos produits dans les résultats de Google Shopping, et donc la performance de vos annonces Google AdWords de type Shopping, dépendent en grande partie de la qualité de votre flux et de l'exhaustivité de vos données. Plus vous donnerez d'informations et meilleurs seront les résultats ! Ce module très complet vous permet de maximiser vos chances d'obtenir de bons classements sur Google Shopping tout en minimisant le temps que vous devrez investir afin d'arriver à ce résultat. Augmentez votre trafic instantanément : Google Shopping et AdWords bénéficient de centaines de millions de clics par mois. De plus, ce trafic est hautement ciblé et vous apporte des visiteurs qualifiés sur votre boutique Augmentez vos ventes et votre ROI : Grâce à un trafic extrêmement ciblé, Google Shopping et les campagnes Shopping de Google AdWords vous offrent un des plus haut retours sur investissement par rapport aux autres canaux marketing et sont donc très rentables Concernant l'export de vos produits, la force du module vous permet de vous concentrer sur la configuration d'un seul flux de produits (principal) et de ne pas perdre de temps avec la configuration de "flux supplémentaires" et de diverses "règles" proposés par Google. Vous modifiez vos informations produit directement dans le module et vous avez la possibilité d'automatiser la mise à jour de toutes vos données sur Google Shopping, quotidiennement. Présent dans 37 pays à l'heure actuelle, Google Shopping vous permet de démarrer votre développement à l'international en mode accéléré  Avec plus de 6000 copies vendues, plus de 510 avis clients et une note moyenne de 4.7/5 (chiffres de décembre 2017), la version standard de notre module Google Merchant Center (Google Shopping) est de loin le module Google Shopping le plus robuste, précis, puissant et complet Notre service de support a également une longue expérience et un haut niveau d'expertise concernant les contraintes et demandes assez strictes de Google Merchant Center, et seront ravis de répondre à vos questions du mieux possible !  Pour les utilisateurs avancés et les agences SEM, pour encore plus de puissance - comme la gestion avancée des "custom labels" (libellés personnalisés), les flux de promotions et les flux rapides d'inventaire - nous vous conseillons la version PRO du module disponible sur https://addons.prestashop.com/fr/comparateurs-prix/20908-google-merchant-center-pro-google-shopping.html  Ce module est édité par Business Tech, éditeur certifié par PrestaShop, spécialiste depuis 7 ans de Google et Facebook et vainqueur des PrestaShop Awards 2011, 2014 et 2017 dans la catégorie "Meilleur Module". Vous avez donc l'assurance d'acheter un module robuste, fiable et de qualité. De plus, chez Business Tech, nous disposons d'un service de support technique réactif et efficace puisque lorsque vous nous contactez, vous êtes directement en relation avec les développeurs des modules. Vous êtes donc sûrs d’être correctement informés ! ]]></additional_description><tab><![CDATA[smart_shopping]]></tab><version><![CDATA[4.7.8]]></version><compatibility><from><![CDATA[1.5.3.1]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[119.99]]></EUR><USD><![CDATA[139.99]]></USD><GBP><![CDATA[104.99]]></GBP></price><badges><badge label="Partenaire créateur de modules"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/963144-pprod/google-merchant-center-google-shopping.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/963144-pbig/google-merchant-center-google-shopping.jpg]]></big></cover></module><module><id><![CDATA[2072]]></id><name><![CDATA[pm_advancedtopmenu]]></name><displayName><![CDATA[Advanced Top Menu - Responsive]]></displayName><categoryName><![CDATA[Menu]]></categoryName><description><![CDATA[Découvrez et choisissez le module de menu responsive le plus populaire et plus abouti disponible pour PrestaShop]]></description><author><![CDATA[Presta-Module]]></author><url><![CDATA[https://addons.prestashop.com/fr/menu/2072-advanced-top-menu-responsive.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/2072.jpg]]></img><description_full><![CDATA[Découvrez et choisissez le module de menu responsive le plus populaire et plus abouti disponible pour PrestaShop]]></description_full><additional_description><![CDATA[Advanced Top Menu vous permet de construire tous types de barres de navigation horizontale: barre simple, menus déroulants, menu riche, méga-menu en colonnes. Advanced Top Menu vous aidera à simplifier la navigation et l'ergonomie de votre site en présentant à vos visiteurs une vue globale de votre catalogue afin de les aider à trouver rapidement le produit recherché. De part sa construction très modulaire, vous pourrez utiliser votre barre de menu pour présenter visuels, promotions ou publicités, afin de mettre en avant vos offres ou services qui font de votre boutique un commerce unique. Doté d'une interface de configuration riche, il vous permettra de personnaliser votre barre de menu sans connaissances techniques particulières :ResponsiveNombre d'onglets illimitésNombre de colonnes illimitéesNombre d'éléments illimitésPersonnalisation graphique simple et complèteGénération automatique de votre menu par rapport à votre catalogueTous types de contenus gérés : catégories, fabricants, fournisseurs, CMS, lien libre...Affichage conditionnel en fonction du statut du visiteur Une interface de configuration plus claire et plus rapideNouveau thème par défaut pour une présentation optimale dès l'installation du moduleDe nouveaux réglages d'apparencesDe nouveaux réglages spécifiques pour les mobilesUn mode Sticky, pour que votre menu soit toujours visible quelque soit la position de l'ascenseurPermet de restreindre l'affichage de certains éléments au mode bureau ou mobilePermet d'ajouter des images différentes par langueEffet d'animation sur l'apparition des sous-menusDélai d'affichage pour l'ouverture des sous-menusBulles d'aides interactives dans le Back Office]]></additional_description><tab><![CDATA[front_office_features]]></tab><version><![CDATA[1.12.1]]></version><compatibility><from><![CDATA[1.6.0.4]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[49.99]]></EUR><USD><![CDATA[59.99]]></USD><GBP><![CDATA[44.99]]></GBP></price><badges><badge label="Partenaire créateur de modules"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/573526-pprod/advanced-top-menu-responsive.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/573526-pbig/advanced-top-menu-responsive.jpg]]></big></cover></module><module><id><![CDATA[2376]]></id><name><![CDATA[prestagiftvouchers]]></name><displayName><![CDATA[Fidélisation - Bons de réduction après achat]]></displayName><categoryName><![CDATA[Fidélisation & Parrainage]]></categoryName><description><![CDATA[Fid&eacute;lisez vos clients en leur offrant des bons d&rsquo;achat utilisables lors de leurs prochaines commandes&nbsp;!  Complet et facile &agrave; configurer, ce module vous permet de g&eacute;n&ea]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/fr/fidelisation-parrainage/2376-fidelisation-bons-de-reduction-apres-achat.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/2376.jpg]]></img><description_full><![CDATA[Fid&eacute;lisez vos clients en leur offrant des bons d&rsquo;achat utilisables lors de leurs prochaines commandes&nbsp;!  Complet et facile &agrave; configurer, ce module vous permet de g&eacute;n&eacute;rer des bons de r&eacute;duction et de les envoyer automatiquement &agrave; vos clients connect&eacute;s &agrave; leur compte et ayant r&eacute;alis&eacute; un certain type de commande&nbsp;: montant minimum, achat d&rsquo;un produit sp&eacute;cifique ou au sein d&rsquo;une cat&eacute;gorie particuli&egrave;re, vous d&eacute;cidez selon vos besoins&nbsp;! &nbsp; &nbsp;]]></description_full><additional_description><![CDATA[Gr&acirc;ce au module Bons de r&eacute;duction Fid&eacute;lit&eacute;: &nbsp;Cr&eacute;ez automatiquement des r&egrave;gles panier qui g&eacute;n&eacute;reront des codes de r&eacute;duction envoy&eacute;s par mail &agrave; vos clients,&nbsp;Personnalisez le nom des bons d&rsquo;achat, leur valeur en pourcentage ou en montant ainsi que leur dur&eacute;e de validit&eacute;,&nbsp;Augmentez la valeur du panier moyen d&rsquo;achat sur votre site en d&eacute;finissant des conditions d&rsquo;achat minimum pour b&eacute;n&eacute;ficier du bon de r&eacute;duction&nbsp;Fid&eacute;lisez vos clients en les encourageant &agrave; effectuer de nouveaux achats sur votre boutique,&nbsp;Liquidez facilement vos stocks sur les produits de votre choix et mettez davantage en avant vos nouveaux produits et cat&eacute;gories]]></additional_description><tab><![CDATA[advertising_marketing]]></tab><version><![CDATA[2.3.5]]></version><compatibility><from><![CDATA[1.6.0.4]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[59.99]]></EUR><USD><![CDATA[69.99]]></USD><GBP><![CDATA[49.99]]></GBP></price><badges><badge label="Réalisé par PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/708607-pprod/fidelisation-bons-de-reduction-apres-achat.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/708607-pbig/fidelisation-bons-de-reduction-apres-achat.jpg]]></big></cover></module><module><id><![CDATA[2501]]></id><name><![CDATA[amazon]]></name><displayName><![CDATA[Amazon Market Place]]></displayName><categoryName><![CDATA[Marketplaces]]></categoryName><description><![CDATA[Best-seller et exclusivité de Prestashop Addons, le module Amazon Market Place est la solution N°1 pour mettre en ligne ses produits sur Amazon et gérer ses commandes de la marketplace]]></description><author><![CDATA[Common-Services]]></author><url><![CDATA[https://addons.prestashop.com/fr/marketplace/2501-amazon-market-place.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/2501.jpg]]></img><description_full><![CDATA[Best-seller et exclusivité de Prestashop Addons, le module Amazon Market Place est la solution N°1 pour mettre en ligne ses produits sur Amazon et gérer ses commandes de la marketplace.]]></description_full><additional_description><![CDATA[Vous intégrez facilement votre boutique Prestashop à la première marketplace mondiale et augmentez significativement vos ventes. Vous importez vos commandes dans votre boutique Prestashop et centralisez vos stocks. Gérer efficacement votre stock, honorer rapidement vos commandes Amazon permet d'augmenter le degré de satisfaction clients et donc mécaniquement votre indice de performances vendeur. La conception du module est basée sur un l'expérience initiale de e-commerçants, le module est élaboré par un e-commerçant au service de ses confrères et développé par une équipe de développeurs professionnels, ce qui lui confère simplicité d'utilisation et un maximum d'efficacité. Votre achat est garanti par un support technique gratuit qui est assuré inconditionnellement jusqu'à la mise en ligne des produits et l'import de vos premières commandes. Nous vous devons un support technique gratuit jusqu'à votre entière satisfaction !  Ce module a été développé par Common-Services, agence partenaire Prestashop, présente sur Prestashop Addons depuis 2010 et qui édite également 16 autres modules best-seller commercialisés uniquement sur Prestashop Addons.]]></additional_description><tab><![CDATA[market_place]]></tab><version><![CDATA[4.4.031]]></version><compatibility><from><![CDATA[1.4.1.0]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[199.99]]></EUR><USD><![CDATA[234.99]]></USD><GBP><![CDATA[174.99]]></GBP></price><badges><badge label="Partenaire créateur de modules"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/686436-pprod/amazon-market-place.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/686436-pbig/amazon-market-place.jpg]]></big></cover></module><module><id><![CDATA[2778]]></id><name><![CDATA[pm_advancedsearch4]]></name><displayName><![CDATA[Advanced Search 4]]></displayName><categoryName><![CDATA[Recherche & Filtres]]></categoryName><description><![CDATA[Le meilleur et plus populaire module de navigation à facettes pour PrestaShop. Vainqueur des Best Module Awards]]></description><author><![CDATA[Presta-Module]]></author><url><![CDATA[https://addons.prestashop.com/fr/recherches-filtres/2778-advanced-search-4.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/2778.jpg]]></img><description_full><![CDATA[Le meilleur et plus populaire module de navigation à facettes pour PrestaShop. Vainqueur des Best Module Awards.]]></description_full><additional_description><![CDATA[Outil indispensable pour les boutiques offrant une vaste sélection de produits, Advanced Search 4 permet d'ajouter autant de moteurs de recherches que vous le souhaitez et de les placer aux endroits de votre choix.   La mécanique de recherche du module est axée autour des filtres. Ils sont la base d’une navigation à facettes réussie. Ils permettent à vos clients de trouver les produits répondant à leurs critères de recherche en un minimum de clics. Advanced Search 4 a été développé dans le soucis de fournir des temps de chargement courts, même pour des catalogues contenant plusieurs dizaines de milliers de produits ou catégories.   Première version publiée en 2010 - Vainqueur des Best Modules Awards en 2012 - Classé dans les meilleures ventes Addons depuis 2010.   3 types de recherches sont à votre disposition :Recherche dans tout le catalogue : le périmètre de recherche s’applique à l’ensemble du catalogue.Recherche dans une sélection de produits : le périmètre de recherche s’applique à la page sur laquelle se trouve le client.Recherche par étapes : les critères s’affinent et s’affichent au fur et à mesure que vos clients précisent leur recherche.  Au delà de sa fonction principale, le module Advanced Search est également reconnu comme un de vos meilleurs alliés pour le référencement. Il intègre un générateur de pages optimisées pour le SEO, ce qui vous permet d’accroître votre visibilité et le tout, sans contenu dupliqué !   Derrière toutes ces innovations, notre objectif reste toujours le même : Vous aider à augmenter votre taux de conversion et décupler vos ventes ! Vous l’aurez compris, avec cette nouvelle version 4.11, Advanced Search n’a jamais été aussi performant !]]></additional_description><tab><![CDATA[search_filter]]></tab><version><![CDATA[4.12.4]]></version><compatibility><from><![CDATA[1.6.1.0]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[199.99]]></EUR><USD><![CDATA[234.99]]></USD><GBP><![CDATA[174.99]]></GBP></price><badges><badge label="Partenaire créateur de modules"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/766622-pprod/advanced-search-4.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/766622-pbig/advanced-search-4.jpg]]></big></cover></module><module><id><![CDATA[2792]]></id><name><![CDATA[dmuassocprodcat]]></name><displayName><![CDATA[DMU Association éclair Produits / Catégories]]></displayName><categoryName><![CDATA[Edition rapide & Edition de masse]]></categoryName><description><![CDATA[Un module indispensable pour vos produits ! Vous avez plus de 100 produits ? Vous souhaitez contrôler l'association de vos produits à vos catégories ? Ce module est fait pour vous !]]></description><author><![CDATA[Dream Me Up]]></author><url><![CDATA[https://addons.prestashop.com/fr/edition-rapide-de-masse/2792-dmu-association-eclair-produits-categories.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/2792.jpg]]></img><description_full><![CDATA[Un module indispensable pour vos produits ! Vous avez plus de 100 produits ? Vous souhaitez contrôler l'association de vos produits à vos catégories ? Ce module est fait pour vous !]]></description_full><additional_description><![CDATA[Gagnez du temps ! En une seule interface, entièrement en ajax (sans aucun rechargement de page), consultez les produits associés à une catégorie. Recherchez les produits que vous souhaitez ajouter à cette catégorie et ajoutez-les en 1 clic ! Vous controlez également la catégorie par défaut de vos produits directement grâce à l'icone sur la droite.]]></additional_description><tab><![CDATA[quick_bulk_update]]></tab><version><![CDATA[2.0.5]]></version><compatibility><from><![CDATA[1.6.0.4]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[49.99]]></EUR><USD><![CDATA[59.99]]></USD><GBP><![CDATA[44.99]]></GBP></price><badges><badge label="Partenaire créateur de modules"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/741974-pprod/dmu-association-eclair-produits-categories.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/741974-pbig/dmu-association-eclair-produits-categories.jpg]]></big></cover></module><module><id><![CDATA[2889]]></id><name><![CDATA[blockyoutubevideos]]></name><displayName><![CDATA[Vidéos de Produits - YouTube]]></displayName><categoryName><![CDATA[Vidéo & Musique]]></categoryName><description><![CDATA[Dynamisez les pages produit&nbsp;de votre site et rendez-les interactives en y ajoutant des vid&eacute;os&nbsp;!  Id&eacute;al pour augmenter le taux de conversion de vos produits, le module Vid&eacut]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/fr/video-musique/2889-videos-de-produits-youtube.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/2889.jpg]]></img><description_full><![CDATA[Dynamisez les pages produit&nbsp;de votre site et rendez-les interactives en y ajoutant des vid&eacute;os&nbsp;!  Id&eacute;al pour augmenter le taux de conversion de vos produits, le module Vid&eacute;os de Produits - YouTube&nbsp;vous permet d&rsquo;importer facilement et automatiquement vos vid&eacute;os depuis YouTube et de les ajouter &agrave; l&rsquo;emplacement de votre choix sur vos fiches produit.  &nbsp;]]></description_full><additional_description><![CDATA[La vid&eacute;o est un outil de contenu essentiel pour rendre vos produits plus attrayants et am&eacute;liorer votre taux de conversion. En effet, 73 % des consommateurs sont plus susceptibles d&rsquo;acheter un produit apr&egrave;s avoir visionn&eacute; une vid&eacute;o.   Ce module est un outil essentiel &agrave; la fois pour votre site et vos clients&nbsp;: &nbsp;Rendez vos produits plus attractifs en offrant des informations pertinentes compl&eacute;mentaires&nbsp;et visuelles &agrave; vos clients (fonctionnalit&eacute;s, attributs, b&eacute;n&eacute;fices, utilisation&hellip;)&nbsp;;&nbsp;Am&eacute;liorez votre taux de conversion et r&eacute;duisez les retours de produit. En effet, 96 % des consommateurs consid&egrave;rent qu&rsquo;il est plus facile de prendre une d&eacute;cision concernant un achat en ligne &agrave; l&rsquo;aide d&rsquo;une vid&eacute;o&nbsp;;&nbsp;Enrichissez facilement le contenu de votre site et am&eacute;liorez votre r&eacute;f&eacute;rencement naturel gr&acirc;ce &agrave; l&rsquo;ajout de vid&eacute;os YouTube sur vos diff&eacute;rentes pages produit&nbsp;;&nbsp;Favorisez l&rsquo;engagement de vos clients et augmentez ainsi le panier moyen d&rsquo;achat sur votre site. &nbsp;]]></additional_description><tab><![CDATA[front_office_features]]></tab><version><![CDATA[2.1.15]]></version><compatibility><from><![CDATA[1.5.3.1]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[39.99]]></EUR><USD><![CDATA[49.99]]></USD><GBP><![CDATA[34.99]]></GBP></price><badges><badge label="Réalisé par PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/625269-pprod/videos-de-produits-youtube.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/625269-pbig/videos-de-produits-youtube.jpg]]></big></cover><prestatrust><pico><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/prestatrust/pico-certified.png]]></pico></prestatrust></module><module><id><![CDATA[2937]]></id><name><![CDATA[storemanagerpourprestashop]]></name><displayName><![CDATA[Store Manager pour PrestaShop]]></displayName><categoryName><![CDATA[Connexion à un logiciel tiers (CRM, ERP...)]]></categoryName><description><![CDATA[30 JOURS D'ESSAI GRATUITS ! La solution back-office qu'il vous aide à gérer facilement votre boutique]]></description><author><![CDATA[PrestaShop Partners]]></author><url><![CDATA[https://addons.prestashop.com/fr/connexion-logiciel-tiers-crm-erp/2937-store-manager-pour-prestashop.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/2937.jpg]]></img><description_full><![CDATA[30 JOURS D'ESSAI GRATUITS ! La solution back-office qu'il vous aide à gérer facilement votre boutique. *** VAINQUEUR DES PRESTASHOP AWARDS - ÉLU MEILLEUR MODULE ***]]></description_full><additional_description><![CDATA[Economisez votre temps, votre argent et votre énergie en permettant à Store Manager pour PrestaShop de faire tout le travail pour vous ! Store Manager pour PrestaShop permet à votre boutique en ligne de se démarquer des autres ! Travaillez une heure, économisez une journée ! Store Manager pour PrestaShop a été conçu pour vous. Il est l'assistant personnel dont vous rêviez, qui réalise toutes les tâches quotidiennes, vous épargnant ainsi un temps incroyable. Avec une licence Store Manager, gérez plusieurs boutiques ! Store Manager vous permet d'administrer votre boutique en toute simplicité... et à tout petit prix ! Bénéficiez dans un premier temps de 30 jours d'essai gratuits !]]></additional_description><tab><![CDATA[export]]></tab><version><![CDATA[]]></version><price><EUR><![CDATA[299.99]]></EUR><USD><![CDATA[348.01389915]]></USD><GBP><![CDATA[262.16906074]]></GBP></price><badges><badge label="Partenaire officiel"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/ps-official-partner.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/572842-pprod/store-manager-pour-prestashop.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/572842-pbig/store-manager-pour-prestashop.jpg]]></big></cover></module><module><id><![CDATA[3252]]></id><name><![CDATA[printlabels]]></name><displayName><![CDATA[Impression d'étiquettes Pro]]></displayName><categoryName><![CDATA[Préparation & Expédition]]></categoryName><description><![CDATA[Gr&acirc;ce au module Impression d&rsquo;Etiquettes Pro, gagnez un temps pr&eacute;cieux en automatisant l&#39;&eacute;dition de vos &eacute;tiquettes de livraison !  Ce module d&eacute;velopp&eacute;]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/fr/preparation-expedition/3252-impression-d-etiquettes.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/3252.jpg]]></img><description_full><![CDATA[Gr&acirc;ce au module Impression d&rsquo;Etiquettes Pro, gagnez un temps pr&eacute;cieux en automatisant l&#39;&eacute;dition de vos &eacute;tiquettes de livraison !  Ce module d&eacute;velopp&eacute; par PrestaShop vous permet d&#39;&eacute;diter et d&#39;imprimer les &eacute;tiquettes de livraison, &agrave; coller sur vos colis, en fonction des commandes pass&eacute;es sur votre site.  Vous pouvez de plus choisir d&#39;imprimer une, deux ou six &eacute;tiquettes par page, pour correspondre au mieux &agrave; vos besoins !]]></description_full><additional_description><![CDATA[Gagnez du temps dans l&#39;exp&eacute;dition de vos commandesR&eacute;duisez vos taux de retours produits dus &agrave; des adresses erron&eacute;es]]></additional_description><tab><![CDATA[shipping_logistics]]></tab><version><![CDATA[3.0.1]]></version><compatibility><from><![CDATA[1.5.0.0]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[39.99]]></EUR><USD><![CDATA[44.99]]></USD><GBP><![CDATA[34.99]]></GBP></price><badges><badge label="Réalisé par PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/595260-pprod/impression-d-etiquettes.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/595260-pbig/impression-d-etiquettes.jpg]]></big></cover><prestatrust><pico><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/prestatrust/pico-certified.png]]></pico></prestatrust></module><module><id><![CDATA[4414]]></id><name><![CDATA[allinone_rewards]]></name><displayName><![CDATA[All-in-one Rewards: fidélité parrainage affiliation...]]></displayName><categoryName><![CDATA[Fidélisation & Parrainage]]></categoryName><description><![CDATA[Offrez des r&eacute;compenses &agrave; vos clients pour d&eacute;velopper le r&eacute;f&eacute;rencement et la notori&eacute;t&eacute; de votre boutique : compte unique, fid&eacute;lit&eacute; avanc&e]]></description><author><![CDATA[Community developer]]></author><url><![CDATA[https://addons.prestashop.com/fr/fidelisation-parrainage/4414-all-in-one-rewards-fidelite-parrainage-affiliation.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/4414.jpg]]></img><description_full><![CDATA[Offrez des r&eacute;compenses &agrave; vos clients pour d&eacute;velopper le r&eacute;f&eacute;rencement et la notori&eacute;t&eacute; de votre boutique : compte unique, fid&eacute;lit&eacute; avanc&eacute;, parrainage (multi niveaux, autopromotionnel), affiliation, incitation au like facebook... Votre CA va exploser !]]></description_full><additional_description><![CDATA[Gagnez des tonnes de nouveaux clients et faites grimper votre notori&eacute;t&eacute; en fl&egrave;che gr&acirc;ce &agrave; ce module !  Le module &quot;All-in-one Rewards&quot; vous permet de mettre un place un syst&egrave;me complet de r&eacute;compenses au sein de votre boutique, visant &agrave; en accro&icirc;tre le r&eacute;f&eacute;rencement et la notori&eacute;t&eacute; gr&acirc;ce &agrave; la viralit&eacute; du syst&egrave;me, et d&#39;en suivre tr&egrave;s pr&eacute;cis&eacute;ment les performances.]]></additional_description><tab><![CDATA[advertising_marketing]]></tab><version><![CDATA[4.1.3]]></version><compatibility><from><![CDATA[1.5.0.0]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[199.99]]></EUR><USD><![CDATA[234.99]]></USD><GBP><![CDATA[174.99]]></GBP></price><badges><badge label="Coup de coeur"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/ps-selected.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/617761-pprod/all-in-one-rewards-fidelite-parrainage-affiliation.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/617761-pbig/all-in-one-rewards-fidelite-parrainage-affiliation.jpg]]></big></cover></module><module><id><![CDATA[4731]]></id><name><![CDATA[prestablog]]></name><displayName><![CDATA[Blog professionnel]]></displayName><categoryName><![CDATA[Blog, Forum & Actualités]]></categoryName><description><![CDATA[Meilleur module trafic 2015 aux prestashop awards, ce&nbsp;blog&nbsp;est le plus complet, flexible et professionnel&nbsp;propos&eacute; sur Addons (optimis&eacute; r&eacute;f&eacute;rencement SEO), il]]></description><author><![CDATA[Community developer]]></author><url><![CDATA[https://addons.prestashop.com/fr/blog-forum-actualites/4731-blog-professionnel.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/4731.jpg]]></img><description_full><![CDATA[Meilleur module trafic 2015 aux prestashop awards, ce&nbsp;blog&nbsp;est le plus complet, flexible et professionnel&nbsp;propos&eacute; sur Addons (optimis&eacute; r&eacute;f&eacute;rencement SEO), il s&#39;int&egrave;grera parfaitement &agrave; votre boutique, qu&#39;elle soit multilingue, multiboutique ou non.]]></description_full><additional_description><![CDATA[Plus besoin d&rsquo;installer un deuxi&egrave;me cms pour obtenir toutes les fonctionnalit&eacute;s dont vous avez besoin pour am&eacute;liorer le cot&eacute; marketing de votre boutique et fid&eacute;liser votre client&egrave;le, ce blog d&eacute;velopp&eacute; par l&rsquo;agence HDClic &agrave; tout ce qu&rsquo;il vous faut&nbsp;!&nbsp;Optimis&eacute; pour le r&eacute;f&eacute;rencement&nbsp;Le r&eacute;f&eacute;rencement a fait partie de nos principales pr&eacute;occupations lors du d&eacute;veloppement de ce module, il sera donc un outil parfait et infaillible pour augmenter votre visibilit&eacute; sur la toile.&nbsp;Un template totalement responsive&nbsp;Notre &eacute;quipe a d&eacute;velopp&eacute; un template sp&eacute;cialement con&ccedil;u pour s&#39;adapter aux sites responsives mais aussi, gra&ccedil;e &agrave; sa conception ergonomique, &agrave; la majorit&eacute; des templates prestashop disponibles &agrave; l&#39;achat.&nbsp;Une &eacute;quipe et un support r&eacute;actif&nbsp;100% de nos clients obtiennent une r&eacute;ponse dans les 1h &agrave; 12h maximum (p&eacute;riode jours ouvr&eacute;es) afin de vous aider le plus rapidement possible &agrave; mettre en oeuvre votre projet.]]></additional_description><tab><![CDATA[content_management]]></tab><version><![CDATA[4.0.6]]></version><compatibility><from><![CDATA[1.7.0.0]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[69.99]]></EUR><USD><![CDATA[84.99]]></USD><GBP><![CDATA[64.99]]></GBP></price><cover><small><![CDATA[https://api.addons.prestashop.com/730685-pprod/blog-professionnel.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/730685-pbig/blog-professionnel.jpg]]></big></cover></module><module><id><![CDATA[4982]]></id><name><![CDATA[pm_seointernallinking]]></name><displayName><![CDATA[SEO Internal Linking]]></displayName><categoryName><![CDATA[SEO (référencement naturel)]]></categoryName><description><![CDATA[Améliorez votre référencement naturel grâce au maillage interne]]></description><author><![CDATA[Presta-Module]]></author><url><![CDATA[https://addons.prestashop.com/fr/seo-referencement-naturel/4982-seo-internal-linking.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/4982.jpg]]></img><description_full><![CDATA[Améliorez votre référencement naturel grâce au maillage interne]]></description_full><additional_description><![CDATA[Optimisez le référencement naturel de votre boutique PrestaShop  Le maillage interne consiste en la création de liens entre les pages de votre boutique, en utilisant des mots clés sur lesquels vous souhaitez atteindre un meilleur positionnement sur Google.  Pour optimiser au mieux le référencement de votre site Internet, il est primordial de mettre en place un maillage interne qui permettra aux moteurs de recherche de parcourir votre boutique de la manière la plus aisée possible. Le but étant de leur fournir un maximum d’informations avec le moins de clics profonds possibles.  SEO Internal Linking optimise pour vous l'organisation de la navigation au sein de votre boutique, et joue un rôle essentiel dans votre stratégie de référencement naturel.  Définissez les expressions sur lesquelles vous souhaitez être référencé ainsi que leurs pages de destination, et laissez le module créer les liens pour vous !  Si vous souhaitez ajouter des liens automatiques dans vos descriptions de pages catégories, pensez à installer notre module HTML on Descriptions.  Avoir un bon maillage interne marche t-il vraiment ?  Le maillage de liens internes avec des mots-clés précis constitue une méthode d'optimisation qui a fait ses preuves. Surtout pour renforcer la pertinence d'un contenu.  Parmi les inconvénients, il faut savoir que la pose de ces liens est longue et fastidieuse, nécessite de suivre des règles de bonne conduite SEO, afin de ne pas faire une sur-optimisation qui puisse être détectée par Google, et doit être actualisée régulièrement afin de suivre les modifications de votre catalogue.  C'est dans cette optique que nous avons développé ce module, qui vous permettra de déployer des centaines de liens croisés entre vos pages en quelques minutes, tout en étant sûr de respecter les meilleurs guides de pratique SEO White Hat.  Il a été pensé pour accompagner aussi bien les agences SEO que les e-commerçants.  Son utilisation est des plus simple.]]></additional_description><tab><![CDATA[seo]]></tab><version><![CDATA[1.2.1]]></version><compatibility><from><![CDATA[1.5.0.0]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[149.99]]></EUR><USD><![CDATA[174.99]]></USD><GBP><![CDATA[134.99]]></GBP></price><badges><badge label="Partenaire créateur de modules"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/573343-pprod/seo-internal-linking.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/573343-pbig/seo-internal-linking.jpg]]></big></cover></module><module><id><![CDATA[5258]]></id><name><![CDATA[shopterms]]></name><displayName><![CDATA[CGV et Mentions légales conformes RGPD pour la France- Conditions Générales de Ventes]]></displayName><categoryName><![CDATA[Législation]]></categoryName><description><![CDATA[Prot&eacute;gez-vous contre tout litige avec des CGV adapt&eacute;es &agrave; votre activit&eacute; et conforme au RGPD !  Gr&acirc;ce &agrave; ce mod&egrave;le de CGV r&eacute;alis&eacute; par un Cab]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/fr/legislation/5258-cgv-et-mentions-legales-conformes-rgpd-pour-la-france-conditions-generales-de-ventes.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/5258.jpg]]></img><description_full><![CDATA[Prot&eacute;gez-vous contre tout litige avec des CGV adapt&eacute;es &agrave; votre activit&eacute; et conforme au RGPD !  Gr&acirc;ce &agrave; ce mod&egrave;le de CGV r&eacute;alis&eacute; par un Cabinet d&#39;Avocats sp&eacute;cialis&eacute; en droit de l&#39;internet en collaboration avec PrestaShop, personnalisez et actualisez&nbsp;les CGV B to C&nbsp;de votre boutique en ligne &nbsp;et&nbsp;prot&eacute;gez-vous contre tout litige !﻿  Ce module prendra en compte les nouvelles r&eacute;glementations RGPD d&egrave;s sa mise en vigueur, le 25 mai 2018. Achetez ce module d&egrave;s maintenant, une mise &agrave; jour majeure sera disponible le 25 mai pour t&eacute;l&eacute;charger gratuitement en quelques clics les nouvelles CGV conformes au RGPD.  Cette offre est exclusivement r&eacute;serv&eacute;e aux&nbsp;e-commer&ccedil;ants fran&ccedil;ais soumis &agrave; la TVA.Vous avez une activit&eacute; en B2B ?&nbsp; D&eacute;couvrez les&nbsp;CGV personnalisables B2BVous proposez des services ?&nbsp; D&eacute;couvrez les&nbsp;CGV personnalisables adapt&eacute;es aux prestations de servicesVous vendez de l&#39;alcool ?&nbsp; D&eacute;couvrez les&nbsp;CGV personnalisables adapt&eacute;es &agrave; la vente d&#39;alcool]]></description_full><additional_description><![CDATA[Droit de portabilit&eacute; des donn&eacute;es, droit d&rsquo;acc&egrave;s ou encore droit de demande de suppression de donn&eacute;es personnelles ... l&rsquo;ensemble de ces points sont maintenant impos&eacute;s par le nouveau r&egrave;glement europ&eacute;en dit &ldquo;RGPD&rdquo;. &nbsp; A partir du 25 mai 2018 et la mise en vigueur du R&egrave;glement G&eacute;n&eacute;ral sur la Protection des Donn&eacute;es (RGPD) au niveau europ&eacute;en, tous les marchands e-commerce doivent mettre &agrave; jour les Conditions G&eacute;n&eacute;rales de Vente de leur boutique pour y inclure les sp&eacute;cificit&eacute;s de cette protection des donn&eacute;es personnelles des clients.&nbsp; Conserver vos anciennes CGV constitue un risque important :Ins&eacute;curit&eacute; juridique n&eacute;e du non respect de nouvelles obligations l&eacute;gales ;&nbsp;Perte de confiance de vos clients.Vos CGV PRESTASHOP vous permettent de limiter les litiges client et de vous mettre en conformit&eacute; vis &agrave; vis des recommandations de la DGCCRF et de la CNIL ce qui vous assure une exploitation sereine de votre boutique tout en renfor&ccedil;ant la confiance des internautes.﻿&nbsp; &nbsp; Cette offre inclut un guide de 15 pages comprenant :&nbsp;les CGV &agrave; adapter &agrave; votre activit&eacute; au regard de pr&eacute;conisations r&eacute;alis&eacute;es par un Cabinet d&rsquo;Avocats sp&eacute;cialis&eacute;&nbsp; en droit de l&#39;internetun mod&egrave;le de &laquo; mentions l&eacute;gales &raquo; obligatoires au format HTML et PDF &agrave; ins&eacute;rer directement sur votre site.]]></additional_description><tab><![CDATA[administration]]></tab><version><![CDATA[2.1.4]]></version><compatibility><from><![CDATA[1.5.3.1]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[119.99]]></EUR><USD><![CDATA[139.99]]></USD><GBP><![CDATA[104.99]]></GBP></price><badges><badge label="Réalisé par PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/1025072-pprod/cgv-et-mentions-legales-conformes-rgpd-pour-la-france-conditions-generales-de-ventes.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/1025072-pbig/cgv-et-mentions-legales-conformes-rgpd-pour-la-france-conditions-generales-de-ventes.jpg]]></big></cover></module><module><id><![CDATA[6059]]></id><name><![CDATA[cdiscount]]></name><displayName><![CDATA[Cdiscount Marketplace]]></displayName><categoryName><![CDATA[Marketplaces]]></categoryName><description><![CDATA[Vendez vos produits sur la place de marché de Cdiscount : export catalogue, mise à jour automatique des prix et stocks, récupération et gestion des commandes]]></description><author><![CDATA[Common-Services]]></author><url><![CDATA[https://addons.prestashop.com/fr/marketplace/6059-cdiscount-marketplace.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/6059.jpg]]></img><description_full><![CDATA[Vendez vos produits sur la place de marché de Cdiscount : export catalogue, mise à jour automatique des prix et stocks, récupération et gestion des commandes. 3 mois d’abonnement offerts pour toute inscription sur Cdiscount !]]></description_full><additional_description><![CDATA[C Le Marché est un des leaders des places de marché françaises. Boostez vos ventes ! Profitez du trafic généré par Cdiscount pour vendre vos produits et bénéficier des nombreux avantages qui font le succès de Cdiscount tel que :- le paiement en 4 fois (entièrement supporté par Cdiscount)- les multiples mode de livraison… Cdiscount s’occupe de tout ! Proposez vos produits sur la place de marché et gérez vos commandes, Cdiscount s’occupe du reste : trafic, facilité et sécurité de paiement, marketing… 1 seul back-office ! Grâce au module Cdiscount pour Prestashop, vous n’avez plus besoin de gérer plusieurs back-offices.En quelques clics, connectez votre site Prestashop à votre boutique Cdiscount et publiez vos offres simplement :- Les fiches-produit seront exportées directement vers la place de marché de Cdiscount,- Les prix et les stocks mis à jour automatiquement,- Vos commandes seront directement importées et intégrées dans votre boutique Prestashop. Configuration pratique et facile ! Configurez votre module, votre export devient automatique, vous n'avez ainsi plus aucune donnée à manipuler. Un module développé par un e-commerçant, pour les e-commerçants ! La conception du module est basée sur l'expérience initiale de e-commerçants, le module est élaboré par un e-commerçant au service de ses confrères et développé par une équipe de développeurs professionnels, ce qui lui confère simplicité d'utilisation et un maximum d'efficacité. Support technique gratuit ! Votre achat est garanti par un support technique gratuit qui est assuré par une équipe professionnelle en relation avec le support CDiscount, inconditionnellement, jusqu'à la mise en ligne des produits et l'import de vos premières commandes.  *Offre non cumulable avec tout offre en cours chez Cdiscount.com et non valable pour les vendeurs déjà présents sur la Marketplace CleMarché. ]]></additional_description><tab><![CDATA[market_place]]></tab><version><![CDATA[4.0.151]]></version><compatibility><from><![CDATA[1.4.0.1]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[149.99]]></EUR><USD><![CDATA[174.99]]></USD><GBP><![CDATA[134.99]]></GBP></price><badges><badge label="Partenaire officiel"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/ps-official-partner.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/715585-pprod/cdiscount-marketplace.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/715585-pbig/cdiscount-marketplace.jpg]]></big></cover></module><module><id><![CDATA[6144]]></id><name><![CDATA[gsnippetsreviews]]></name><displayName><![CDATA[Notes et Avis Clients Pro + Google Rich Snippets]]></displayName><categoryName><![CDATA[SEO (référencement naturel)]]></categoryName><description><![CDATA[Augmentez votre taux de conversion avec le système le plus complet et performant de notes et avis produits, plus la fonctionnalité Google Rich Snippets]]></description><author><![CDATA[Business Tech]]></author><url><![CDATA[https://addons.prestashop.com/fr/seo-referencement-naturel/6144-notes-et-avis-clients-pro-google-rich-snippets.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/6144.jpg]]></img><description_full><![CDATA[Augmentez votre taux de conversion avec le système le plus complet et performant de notes et avis produits, plus la fonctionnalité Google Rich Snippets.]]></description_full><additional_description><![CDATA[NOUVEAU : pour les boutiques dont le siège social est localisé en France, le module est maintenant conforme au décret n° 2017-1436 du 29 septembre 2017 relatif "aux obligations d'information relatives aux avis en ligne de consommateurs" et en vigueur à partir du 1er janvier 2018. Pour plus d'informations sur le décret, rendez-vous ici : https://www.legifrance.gouv.fr/eli/decret/2017/9/29/ECOC1716649D/jo/texte Offrez-vous le meilleur module de notes et avis clients pour PrestaShop, et augmentez votre taux de conversion de manière significative ! De plus, avec les balises Google Rich Snippets, profitez de résultats visuellement améliorés dans le moteur de recherche Google et augmentez votre taux de clic, votre nombre de visiteurs et vos ventes ! Liez ce module à "Wall Posts", vendu séparément sur : https://addons.prestashop.com/fr/produits-sur-facebook-reseaux-sociaux/4429-wall-posts.html Si vous l’avez déjà acheté, vous pouvez publier automatiquement les notes et avis sur votre page Facebook.  Le mécanisme s'intègre également de façon transparente avec l'outil de modération, de sorte que, si la modération est activée sur le module, les avis ne seront publiés sur Facebook qu'une fois validés. Ce module est également pleinement compatible avec le module "Advanced Pack 5" de Presta-Module, disponible sur : https://addons.prestashop.com/fr/ventes-croisees-packs-produits/1015-advanced-pack-5-vendez-des-lots-de-produits.html  Ce module est édité par BusinessTech, éditeur certifié par PrestaShop, spécialiste depuis 8 ans de Google et Facebook et 4 fois vainqueur des PrestaShop Awards. Vous avez donc l'assurance d'acheter un module robuste, fiable et de qualité. De plus, chez BusinessTech, nous disposons d'un service de support technique réactif et efficace puisque lorsque vous nous contactez, vous êtes directement en relation avec les développeurs des modules. Vous êtes donc sûrs d’être correctement informés ! ]]></additional_description><tab><![CDATA[seo]]></tab><version><![CDATA[4.4.0]]></version><compatibility><from><![CDATA[1.6.0.4]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[99.99]]></EUR><USD><![CDATA[119.99]]></USD><GBP><![CDATA[89.99]]></GBP></price><badges><badge label="Coup de coeur"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/ps-selected.png]]></badge><badge label="Partenaire créateur de modules"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/963262-pprod/notes-et-avis-clients-pro-google-rich-snippets.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/963262-pbig/notes-et-avis-clients-pro-google-rich-snippets.jpg]]></big></cover></module><module><id><![CDATA[6291]]></id><name><![CDATA[siretcustomergroup]]></name><displayName><![CDATA[SIRET et groupe de clients]]></displayName><categoryName><![CDATA[Gestion des clients]]></categoryName><description><![CDATA[Différenciez vos clients professionnels des particuliers avec ce module SIRET qui transfère les professionnels dans un groupe de client donné]]></description><author><![CDATA[Community developer]]></author><url><![CDATA[https://addons.prestashop.com/fr/gestion-clients/6291-siret-et-groupe-de-clients.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/6291.jpg]]></img><description_full><![CDATA[Différenciez vos clients professionnels des particuliers avec ce module SIRET qui transfère les professionnels dans un groupe de client donné.]]></description_full><additional_description><![CDATA[Vous pouvez enfin gérer très facilement vos clients professionnels juste en leur demandant leur SIRET afin de les transférer dans un groupe de client ou il n'y a pas de taxe par exemple, avec des prix réduits (par exemple pour des grossistes)...]]></additional_description><tab><![CDATA[administration]]></tab><version><![CDATA[1.7.0]]></version><compatibility><from><![CDATA[1.7.0.0]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[49.99]]></EUR><USD><![CDATA[59.99]]></USD><GBP><![CDATA[44.99]]></GBP></price><cover><small><![CDATA[https://api.addons.prestashop.com/101289-pprod/siret-et-groupe-de-clients.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/101289-pbig/siret-et-groupe-de-clients.jpg]]></big></cover></module><module><id><![CDATA[6337]]></id><name><![CDATA[codfee]]></name><displayName><![CDATA[Paiement contre remboursement avec commission Plus]]></displayName><categoryName><![CDATA[Paiement à la Livraison (COD)]]></categoryName><description><![CDATA[Votre client paye une commission/majoration quand il sélectionne paiement contre remboursement/paiement contre livraison! Le module de paiement le plus téléchargé. Plus de 5]]></description><author><![CDATA[Idnovate]]></author><url><![CDATA[https://addons.prestashop.com/fr/paiement-a-la-livraison-cod/6337-paiement-contre-remboursement-avec-commission-plus.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/6337.jpg]]></img><description_full><![CDATA[Votre client paye une commission/majoration quand il sélectionne paiement contre remboursement/paiement contre livraison! Le module de paiement le plus téléchargé. Plus de 5.000 téléchargements et une évaluation de presque 5 étoiles!]]></description_full><additional_description><![CDATA[MODULE INDISPENSABLE! Ce module va augmenter vos ventes et vous pourrez compenser le surcoût de cette méthode d’envoi en imputant au client une commission. La méthode de paiement contre remboursement permet aux clients de payer la commande au moment de la recevoir.  Cette méthode de paiement est la solution parfaite pour les clients qui n’ont pas confiance en la sécurité d’autres moyens de paiement comme le paiement par carte de crédit ou Paypal et qui préfèrent réaliser le paiement lorsqu’ils reçoivent leur commande. Grâce à cette méthode vous pouvez compenser les dépenses additionnelles que suppose normalement l’envoi contre remboursement en faisant payer une commission aux clients qui choisissent cette méthode de paiement.  Ce module permet d’ajouter le moyen de paiement contre remboursement avec la possibilité d’appliquer une commission supplémentaire. Compatible avec les commandes de back-office! En outre, vous pouvez configurer comme payer comptant sur le pick-up! Les clients disposeront des choix de paiement qu’ils préfèrent et parmi les plus utilisés. Ce module n'exige PAS de frais mensuels ou autres, vous l'achetez une fois et vous l'utilisez sans aucune restriction. Nos garanties ✪ Nous sommes une agence certifiée par PrestaShop. Tous nos développeurs sont certifiés par PrestaShop.✔ Nous pouvons personnaliser le module pour vous ou faire les modifications dont vous avez besoin. Contactez-nous pour obtenir un devis. Vous avez des questions? Envoyez-nous un message! Nous vous répondrons bien volontiers.]]></additional_description><tab><![CDATA[payments_gateways]]></tab><version><![CDATA[3.2.5]]></version><compatibility><from><![CDATA[1.4.0.1]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[39.99]]></EUR><USD><![CDATA[49.99]]></USD><GBP><![CDATA[34.99]]></GBP></price><badges><badge label="Partenaire créateur de modules"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/812425-pprod/paiement-contre-remboursement-avec-commission-plus.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/812425-pbig/paiement-contre-remboursement-avec-commission-plus.jpg]]></big></cover></module><module><id><![CDATA[6356]]></id><name><![CDATA[pm_multiplefeatures]]></name><displayName><![CDATA[Multiple Features - Caractéristiques sans limites]]></displayName><categoryName><![CDATA[Recherche & Filtres]]></categoryName><description><![CDATA[Multiple Features vous permet d'assigner plusieurs valeurs de caractéristiques à vos produits]]></description><author><![CDATA[Presta-Module]]></author><url><![CDATA[https://addons.prestashop.com/fr/recherches-filtres/6356-multiple-features-caracteristiques-sans-limites.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/6356.jpg]]></img><description_full><![CDATA[Multiple Features vous permet d'assigner plusieurs valeurs de caractéristiques à vos produits]]></description_full><additional_description><![CDATA[Ajoutez des caractéristiques sans limites !  Avec Multiple Features, pour un même produit et une même caractéristique, vous avez la possibilité d'assigner autant de valeurs que nécessaire. Vous levez ainsi une limitation de PrestaShop et vous permet d'utiliser pleinement les caractéristiques !  Si par ailleurs vous utilisez Advanced Search 4 (Vainqueur du trophée PrestaShop Best Module Awards 2012), vous offrez à vos visiteurs une recherche encore plus pertinente dans votre catalogue.  Cas client :  Ocarat.com: "Certains bijoux peuvent avoir une composition différente et un alliage de plusieurs métaux. Le Back Office de PrestaShop offre la possibilité d'associer une caractéristique à un produit. Or, je souhaite intégrer dans ma boutique une bague en or certie de diamants et d'émeraudes. Aujourd'hui, l'onglet caractéristiques ne me permet pas de le faire. Je ne peux assigner plusieurs valeurs à un même objet. Je dois donc choisir entre or, diamants ou émeraudes. Multiple Features a levé cette limitation !"]]></additional_description><tab><![CDATA[search_filter]]></tab><version><![CDATA[1.4.4]]></version><compatibility><from><![CDATA[1.5.0.0]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[39.99]]></EUR><USD><![CDATA[49.99]]></USD><GBP><![CDATA[34.99]]></GBP></price><badges><badge label="Partenaire créateur de modules"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/573403-pprod/multiple-features-caracteristiques-sans-limites.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/573403-pbig/multiple-features-caracteristiques-sans-limites.jpg]]></big></cover></module><module><id><![CDATA[6946]]></id><name><![CDATA[invoicepayment]]></name><displayName><![CDATA[Paiement par facture PS]]></displayName><categoryName><![CDATA[Paiement par Facture]]></categoryName><description><![CDATA[Le paiement par facture est très populaire dans de nombreux pays]]></description><author><![CDATA[Silbersaiten]]></author><url><![CDATA[https://addons.prestashop.com/fr/paiement-facture/6946-paiement-par-facture-ps.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/6946.jpg]]></img><description_full><![CDATA[Le paiement par facture est très populaire dans de nombreux pays. Avec ce module, vous pouvez offrir le mode de paiement de la facture à vos clients enregistrés afin de fournir une expérience de magasinage en toute sécurité. ]]></description_full><additional_description><![CDATA[Avec ce module, vous pouvez offrir un paiement de facture à vos utilisateurs. Vous pouvez définir de ce ordersThis mode de paiement est disponible pour vos clients. Par exemple, pour vos clients réguliers cette méthode Shoulderstand être disponible à partir de leur 2ème ordre. Vous pouvez donc définir la limite de commande cette méthode est disponible pour. De plus, vous pouvez définir les modalités de paiement, ne dépend de l'état de la commande sélectionnée. Une fois le statut a changé, le terme de paiement apparaît donc à la facture PDF. Dans la configuration du module afin que vous avez un textarea pour obtenir des renseignements supplémentaires. Par exemple, vous pouvez spécifier où le client shoulderstand transférer l'argent. Ces informations apparaissent sur la facture PDF ]]></additional_description><tab><![CDATA[payments_gateways]]></tab><version><![CDATA[3.0.2]]></version><compatibility><from><![CDATA[1.7.0.0]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[29.99]]></EUR><USD><![CDATA[34.99]]></USD><GBP><![CDATA[27.99]]></GBP></price><badges><badge label="Partenaire créateur de modules"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/689390-pprod/paiement-par-facture-ps.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/689390-pbig/paiement-par-facture-ps.jpg]]></big></cover></module><module><id><![CDATA[7238]]></id><name><![CDATA[atos]]></name><displayName><![CDATA[Banque Postale Atos Sips Worldline]]></displayName><categoryName><![CDATA[Paiement par Carte ou Wallet]]></categoryName><description><![CDATA[La Banque Postale propose une offre de produits et services compl&egrave;te pour les particuliers et les entreprises]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/fr/paiement-carte-wallet/7238-banque-postale-atos-sips-worldline.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/7238.jpg]]></img><description_full><![CDATA[La Banque Postale propose une offre de produits et services compl&egrave;te pour les particuliers et les entreprises. La solution de paiement Atos SIPS (Scellius), parfaitement compatible avec la Banque Postale, est le moyen de paiement n&deg;1 en France. 80 % des transactions e-commerce sont aujourd&#39;hui effectu&eacute;es par carte bleue notamment gr&acirc;ce &agrave; ce syst&egrave;me. &nbsp; L&#39;utilisation de ce module&nbsp;n&eacute;cessite&nbsp;la souscription d&#39;un contrat payant Scellius aupr&egrave;s de la Banque Postale.&nbsp;Pour plus d&#39;informations, n&#39;h&eacute;sitez pas &agrave; prendre contact avec votre conseiller bancaire.]]></description_full><additional_description><![CDATA[Le module de paiement&nbsp;Banque Postale Atos SIPS&nbsp;pour PrestaShop est une solution de paiement &agrave; distance con&ccedil;ue pour garantir un tr&egrave;s haut niveau de s&eacute;curit&eacute; (incluant le syst&egrave;me 3D secure) et permettre aux clients d&#39;exploiter toutes ses fonctionnalit&eacute;s sur tous les canaux de vente &agrave; distance.  &nbsp; Gr&acirc;ce &agrave; notre module&nbsp;Banque Postale Atos SIPS, vous pourrez accepter les paiements avec des&nbsp;Cartes Visa, Visa electron, Maestro/Switch,&nbsp;Carte bleue, Mastercard, American Express&nbsp;ou via la solution&nbsp;Paylib.   Utiliser cette solution de paiement permettra &agrave; l&#39;acheteur de confier ses informations de paiement en toute confiance; et au commer&ccedil;ant de s&#39;appuyer sur un prestataire s&eacute;rieux et mondialement reconnu.    T&eacute;moignages clients :  &nbsp; 5/5&nbsp;&quot;Tr&egrave;s simple d&#39;utilisation. Impeccable.&quot;&nbsp;Alexandre G. (09-08-16)  5/5&nbsp;&quot;Je recommande enti&egrave;rement ce module, tr&egrave;s fonctionnel et rapide &agrave; mettre en place. Son d&eacute;veloppeur apporte des r&eacute;ponses rapides et efficaces. Merci encore.&quot;&nbsp;Fanny J. (09-10-14)  3.5/5&nbsp;&quot;Je note surtout ici la qualit&eacute; de l&#39;installation (j&#39;ai pris l&#39;option installation par le d&eacute;veloppeur). L&#39;&eacute;quipe a une r&eacute;activit&eacute; imm&eacute;diate et tr&egrave;s professionnelle. Je vous conseille de prendre l&#39;option installation. Le module fonctionne tr&egrave;s bien.&quot;&nbsp;Sophie I. (22-07-14)]]></additional_description><tab><![CDATA[payments_gateways]]></tab><version><![CDATA[3.2.0]]></version><compatibility><from><![CDATA[1.7.0.0]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[199.99]]></EUR><USD><![CDATA[279.99]]></USD><GBP><![CDATA[164.99]]></GBP></price><badges><badge label="Réalisé par PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/717673-pprod/banque-postale-atos-sips-worldline.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/717673-pbig/banque-postale-atos-sips-worldline.jpg]]></big></cover></module><module><id><![CDATA[7239]]></id><name><![CDATA[atos]]></name><displayName><![CDATA[Crédit du Nord Atos Sips Worldline]]></displayName><categoryName><![CDATA[Paiement par Carte ou Wallet]]></categoryName><description><![CDATA[Utilisez la solution de paiement &agrave; distance Atos SIPS de Worldline, pour proposer le paiement par carte sur votre boutique en ligne]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/fr/paiement-carte-wallet/7239-credit-du-nord-atos-sips.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/7239.jpg]]></img><description_full><![CDATA[Utilisez la solution de paiement &agrave; distance Atos SIPS de Worldline, pour proposer le paiement par carte sur votre boutique en ligne. Elle&nbsp;garantit un&nbsp;tr&egrave;s haut niveau de s&eacute;curit&eacute;.&nbsp;  Ce module s&#39;adresse aux marchands ayant sign&eacute; leur contrat Webaffaires avant Janvier 2017.&nbsp;Si votre contrat est plus r&eacute;cent, rendez-vous sur la page du module Payzen pour le Cr&eacute;dit du Nord&nbsp;! &nbsp;]]></description_full><additional_description><![CDATA[En France, 80% des transactions e-commerce se font par carte bancaire. Augmentez votre taux de conversion en proposant le paiement par carte sur votre boutique en ligne !Appuyez-vous sur un prestataire s&eacute;curis&eacute; et mondialement reconnu]]></additional_description><tab><![CDATA[payments_gateways]]></tab><version><![CDATA[3.2.0]]></version><compatibility><from><![CDATA[1.7.0.0]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[199.99]]></EUR><USD><![CDATA[279.99]]></USD><GBP><![CDATA[164.99]]></GBP></price><badges><badge label="Réalisé par PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/613671-pprod/credit-du-nord-atos-sips.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/613671-pbig/credit-du-nord-atos-sips.jpg]]></big></cover></module><module><id><![CDATA[7422]]></id><name><![CDATA[groupinc]]></name><displayName><![CDATA[Augmentation/Baisse de prix par groupe, catégorie...]]></displayName><categoryName><![CDATA[Promotions & Cadeaux]]></categoryName><description><![CDATA[Vous avez besoin d&#39;appliquer une Augmentation, une Baisse ou un Prix fixe &agrave; vos produits?  Avec ce module vous pourrez le faire par Cat&eacute;gorie, par Produit, par Groupe de Clients, par]]></description><author><![CDATA[Idnovate]]></author><url><![CDATA[https://addons.prestashop.com/fr/promotions-cadeaux/7422-augmentation-baisse-de-prix-par-groupe-categorie.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/7422.jpg]]></img><description_full><![CDATA[Vous avez besoin d&#39;appliquer une Augmentation, une Baisse ou un Prix fixe &agrave; vos produits?  Avec ce module vous pourrez le faire par Cat&eacute;gorie, par Produit, par Groupe de Clients, par Pays, par Zone, par Fournisseur et par Fabricant.]]></description_full><additional_description><![CDATA[Appliquez une marge ou mettez vos produits en promotion Sentez-vous libre d&#39;appliquer une marge sur le prix de vos produits en cr&eacute;ant une augmentation ou un rabais avec ce module. Vous pourrez pour le faire appliquer diff&eacute;rentes r&egrave;gles: par cat&eacute;gorie, par produit, par groupe de clients, par pays, par zone, par fournisseur et par fabricant.  Etablissez un prix fixe en une fois ★ Nouveau! ★&nbsp; Vous pourrez &eacute;tablir d&#39;un seul coup un prix fixe aux produits par Cat&eacute;gorie, par Produit, par Groupe de clients, par Pays, par Zone, par Fournisseur et par Fabricant. Exemple d&#39;utilisation: Vous pouvez cr&eacute;er une cat&eacute;gorie, y associer les produits, puis, avec notre module configurer un prix fixe de 20&euro; pour tous les produits de cette cat&eacute;gorie sans avoir &agrave; changer le prix originel du produit et sans avoir &agrave; cr&eacute;er de r&egrave;gles complexes de rabais afin d&#39;obtenir le prix d&eacute;sir&eacute;.  Oublier les limitations, montrez &agrave; vos clients le prix des produits tel que vous souhaitez r&eacute;ellement qu&#39;il apparaisse.  Nos garanties  ✪&nbsp;Nous sommes une agence certifi&eacute;e par PrestaShop. Tous nos d&eacute;veloppeurs sont certifi&eacute;s par PrestaShop. ✔&nbsp;Nous pouvons personnaliser le module pour vous ou faire les modifications dont vous avez besoin. Contactez-nous pour obtenir un devis. Vous avez des questions? Envoyez-nous un message! Nous vous r&eacute;pondrons bien volontiers.]]></additional_description><tab><![CDATA[pricing_promotion]]></tab><version><![CDATA[1.4.6]]></version><compatibility><from><![CDATA[1.4.0.1]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[49.99]]></EUR><USD><![CDATA[59.99]]></USD><GBP><![CDATA[44.99]]></GBP></price><badges><badge label="Partenaire créateur de modules"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/812413-pprod/augmentation-baisse-de-prix-par-groupe-categorie.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/812413-pbig/augmentation-baisse-de-prix-par-groupe-categorie.jpg]]></big></cover></module><module><id><![CDATA[7484]]></id><name><![CDATA[newsletterpro]]></name><displayName><![CDATA[Newsletter Pro]]></displayName><categoryName><![CDATA[Newsletter & SMS]]></categoryName><description><![CDATA[Ce module pour PrestaShop vous permet de créer et d'envoyer vos propres lettres d'information]]></description><author><![CDATA[ProQuality]]></author><url><![CDATA[https://addons.prestashop.com/fr/newsletter-sms/7484-newsletter-pro.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/7484.jpg]]></img><description_full><![CDATA[Ce module pour PrestaShop vous permet de créer et d'envoyer vos propres lettres d'information. Il vous permet d’insérer facilement des produits de votre magasin et met à votre disposition de nombreux modèles de lettres personnalisables.]]></description_full><additional_description><![CDATA[Nous savons tous que la publicité joue un rôle clé dans la promotion de toute entreprise. Personnalisable grâce à son ergonomie et ses différentes fonctions, notre module newsletter vous permet de booster vos ventes plus rapidement et plus facilement qu’avec tout autre module newsletter disponible sur le marché. Informez vos clients en quelques clics sur vos meilleures ventes ou vos offres spéciales.]]></additional_description><tab><![CDATA[emailing]]></tab><version><![CDATA[4.8.2]]></version><compatibility><from><![CDATA[1.5.0.17]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[79.99]]></EUR><USD><![CDATA[94.99]]></USD><GBP><![CDATA[69.99]]></GBP></price><badges><badge label="Partenaire créateur de modules"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/724699-pprod/newsletter-pro.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/724699-pbig/newsletter-pro.jpg]]></big></cover></module><module><id><![CDATA[7507]]></id><name><![CDATA[lgsitemaps]]></name><displayName><![CDATA[Sitemaps Pro Multilingues et Multi-Boutiques - SEO]]></displayName><categoryName><![CDATA[SEO (référencement naturel)]]></categoryName><description><![CDATA[Générez des sitemaps de toutes les URLs de votre boutique, automatiquement (cron) , dans toutes les langues de votre site, pour toutes vos boutiques (multi-boutique) et en incluant les images du produ]]></description><author><![CDATA[Línea Gráfica]]></author><url><![CDATA[https://addons.prestashop.com/fr/seo-referencement-naturel/7507-sitemaps-pro-multilingues-et-multi-boutiques-seo.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/7507.jpg]]></img><description_full><![CDATA[Générez des sitemaps de toutes les URLs de votre boutique, automatiquement (cron) , dans toutes les langues de votre site, pour toutes vos boutiques (multi-boutique) et en incluant les images du produit, catégorie et fabricant.]]></description_full><additional_description><![CDATA[Améliorez votre SEO de magasin en générant des sitemaps! Indiquez les URL de votre boutique dans le moteur de recherche (Google, Bing, Ask) rapide et facilement. Avec notre module, vous pouvez automatiser la génération et la configuration de vos sitemaps, de sorte que vous ne vous inquiétez pas. 4 types de sitemapsCe module est 100% automatisé et vous permet de créer 4 types de sitemaps :un sitemap regroupant les URLs de toutes vos pages Produitsun sitemap regroupant les URLs de toutes vos pages Catégoriesun sitemap regroupant les URLs de toutes vos pages CMSun sitemap regroupant les URLs de toutes vos pages Fabricants Très facile de configurer les sitemapsConfigurez chaque sitemap séparémentChoisissez le type (produit, catégorie, CMS ou fabricant)Choisissez la boutique (multiboutique)Choisissez la priorité d'indexation des urls du sitemap de 0.1 à 1.0 par rapport aux urls de vos autres sitemaps (balise "priority")Indiquez à quelle fréquence (chaque jour/semaine/mois/année) les pages contenus dans ce sitemap sont censées être modifiées (balise "changefreq")Choisissez d'inclure ou non les images du produit, catégorie et fabricant à l'intérieur du sitemapChoisissez d'informer automatiquement ou non les moteurs de recherche Google, Bing et Ask de la création du sitemap (requête ping) Très facile de générer les sitemapsCliquez sur le bouton "Générer" et les sitemaps sont automatiquement générés sans surcharge du serveur et sans problème de timeout. Parfait pour les grands, moyens et petits catalogues de produits. Sitemaps multi-boutiquesCe module est compatible avec le mode mono-boutique et multi-boutique de PrestaShop. Il détecte automatiquement toutes vos boutiques et vous permet de générer facilement des sitemaps pour chacune d'entre elles.À noter que le module génère des sitemaps différents par boutique, chaque boutique possède ses propre 4 sitemaps (Produits, Catégories, CMS et Fabricants). Sitemaps multilinguesNotre module vous permet de créer des sitemaps dans toutes les langues de votre boutique afin que vous puissiez référencer facilement votre site en plusieurs langues.Pour chaque type de page (Produits, Catégories, CMS et Fabricants), le module génère un seul sitemap regroupant les URLs dans toutes les langues, comme le recommande Google.Les sitemaps générés sont basés sur les consignes officielles de Google afin de vous garantir les meilleurs résultats en termes de SEO. Indexation des images du produit, catégorie et fabricantUne autre spécificité de notre module est qu’il permet d’inclure les images du produit, catégorie et fabricant dans les fichiers sitemaps afin que Google puisse les indexer. Cela permet à votre site d’être visible et accessible depuis la recherche d’images de Google, ce qui permet d’augmenter la visibilité générale de votre boutique. Index des sitemapsLe module créé automatiquement un index des sitemaps afin de simplifier la gestion de vos sitemaps, comme recommandé par Google. L'index contient toutes les urls de vos sitemaps, il vous suffit d'écrire l'url de l'index des sitemaps sur Google Webmaster Tools pour les soumettre tous à la fois. Découpage automatique des sitemaps volumineuxNotre module est capable de générer des sitemaps pour toute taille de catalogues. Google accepte uniquement les sitemaps pesant moins de 10Mo ou 50.000 urls, c'est pourquoi notre module découpe automatiquement les sitemaps volumineux en plusieurs fichiers afin que vous n'ayez pas de problèmes avec Google. Création automatisée via le CronVous trouverez à l'intérieur du module un URL Cron qui vous permet de générer tous vos sitemaps automatiquement et à intervalles réguliers sans rien avoir à faire. Copiez/coller seulement cette url dans un module Cron ou sur l'interface de votre hébergeur pour exécuter ces tâches automatiquement et régulièrement. ]]></additional_description><tab><![CDATA[seo]]></tab><version><![CDATA[1.5.6]]></version><compatibility><from><![CDATA[1.5.0.17]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[69.99]]></EUR><USD><![CDATA[84.99]]></USD><GBP><![CDATA[64.99]]></GBP></price><badges><badge label="Coup de coeur"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/ps-selected.png]]></badge><badge label="Partenaire créateur de modules"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/922751-pprod/sitemaps-pro-multilingues-et-multi-boutiques-seo.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/922751-pbig/sitemaps-pro-multilingues-et-multi-boutiques-seo.jpg]]></big></cover></module><module><id><![CDATA[8066]]></id><name><![CDATA[paybox]]></name><displayName><![CDATA[Verifone E-commerce (Paybox) - 1.5, 1.6 & 1.7]]></displayName><categoryName><![CDATA[Paiement par Carte ou Wallet]]></categoryName><description><![CDATA[Augmentez vos ventes en proposant tous les&nbsp;moyens de paiement&nbsp;(carte, PayPal, carte cadeau, carte pr&eacute;pay&eacute;e..]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/fr/paiement-carte-wallet/8066-verifone-e-commerce-paybox-15-16-17.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/8066.jpg]]></img><description_full><![CDATA[Augmentez vos ventes en proposant tous les&nbsp;moyens de paiement&nbsp;(carte, PayPal, carte cadeau, carte pr&eacute;pay&eacute;e...) en toute s&eacute;curit&eacute; gr&acirc;ce au module Paybox !  Ce module est compatible avec les 3 packs propos&eacute;s par Paybox (Essentiel, Flexible et Plus).  L&rsquo;utilisation de ce module n&eacute;cessite la souscription d&#39;un&nbsp;contrat VAD ou VADS&nbsp;aupr&egrave;s de votre banque.&nbsp;Paybox est compatible avec toutes les banques.]]></description_full><additional_description><![CDATA[D&eacute;di&eacute; aux e-commer&ccedil;ants se trouvant dans toute l&rsquo;Europe, Paybox traite &agrave; ce jour les flux de plus de 37 000 marchands et 120 millions de transactions&nbsp;par an.&nbsp;&nbsp;Ainsi, cette solution de paiement par carte bancaire vous permet d&rsquo;offrir les&nbsp;nombreux services propos&eacute;s au sein des 3 packs Paybox (Essentiel, Flexible et Plus)&nbsp;tels que :&nbsp;&nbsp;Le paiement en plusieurs foisLe paiement par abonnementLe paiement en 1 clic (Pack Plus)Donner le choix d&rsquo;un d&eacute;bit diff&eacute;r&eacute;, imm&eacute;diat ou &agrave; l&rsquo;exp&eacute;dition&nbsp;Une s&eacute;curit&eacute; adapt&eacute;e aux besoins de votre boutique avec le 3D Secure s&eacute;lectif suivant le montant du panier client&nbsp;Une solution multilingue et multidevise pour vous ouvrir &agrave; l&rsquo;international&nbsp;Une fonction de d&eacute;bit (total/partiel) et de remboursement (total/partiel) d&rsquo;une commande directement du Back-Office PrestaShop (Pack Flexible et Pack Plus)Une totale int&eacute;gration du paiement&nbsp; dans le tunnel de commande de votre site]]></additional_description><tab><![CDATA[payments_gateways]]></tab><version><![CDATA[5.0.1]]></version><compatibility><from><![CDATA[1.7.0.0]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[249.99]]></EUR><USD><![CDATA[279.99]]></USD><GBP><![CDATA[184.99]]></GBP></price><badges><badge label="Réalisé par PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/1005596-pprod/verifone-e-commerce-paybox-15-16-17.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/1005596-pbig/verifone-e-commerce-paybox-15-16-17.jpg]]></big></cover></module><module><id><![CDATA[8734]]></id><name><![CDATA[lgcookieslaw]]></name><displayName><![CDATA[Directive Européenne des Cookies RGPD (Avis + Bloqueur)]]></displayName><categoryName><![CDATA[Législation]]></categoryName><description><![CDATA[Le module vous permettant de vous conformer à la réglementation européenne de cookies (Loi Informatique et Libertés/RGPD)]]></description><author><![CDATA[Línea Gráfica]]></author><url><![CDATA[https://addons.prestashop.com/fr/legislation/8734-directive-europeenne-des-cookies-rgpd-avis-bloqueur.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/8734.jpg]]></img><description_full><![CDATA[Le module vous permettant de vous conformer à la réglementation européenne de cookies (Loi Informatique et Libertés/RGPD). Affichez un bandeau d'avertissement et désactivez les cookies jusqu'à ce que vous obteniez le consentement des visiteurs.]]></description_full><additional_description><![CDATA[Notre module est entièrement conforme à laréglementation européenne et aux recommandations de la CNIL et vous garantit une protection complète. Mis à jour pour se conformer aux dernières modifications du cookies de la RGPD. Conformité complète avec la CNIL et RGPD En plus d'afficher une bannière d'avertissement, il s'agit du seul module vous permettant de bloquer les cookies lors de l'arrivée des internautes sur votre boutique. Comme le préconise la Commission Nationale Informatique et Libertés » (CNIL) : "En application de la loi informatique et libertés, les traceurs (cookies ou autres) nécessitant un recueil du consentement ne peuvent donc être déposés ou lus sur son terminal, tant que la personne n’a pas donné son consentement" et les internautes "doivent disposer d'une possibilité de choisir de ne pas être tracés lorsqu'ils visitent un site ou utilisent une application". Car contrairement à tous les autres modules de cookies, qui ne font que d'afficher un bandeau d'avertissement sans tenir compte du consentement des utilisateurs et en laissant s'installer les cookies à leur insu sur leur ordinateur, notre module est le seul capable de bloquer les cookies avant de demander le consentement des utilisateurs. Il vous donne également la possibilité de personnaliser le module pour répondre à 100% aux nouvelles exigences de la RGPD (Union Européenne). Notre module Cookies est conforme au droit de rectification, les utilisateurs peuvent supprimer les cookies installés sur le site simplement en accédant à une URL ou même à partir de leur propre profil client. Fonctionnalités principales du moduleAffichage d'une bannière d'avertissement pour informer les utilisateurs sur l'utilisation des cookies et demander leur consentementDésactivation des modules utilisant des cookies à l'arrivée des internautes car "Lorsqu'ils visitent un site ou utilisent une application, les internautes doivent être informés et donner leur consentement préalablement à l'insertion ou la lecture de cookies ou autres traceurs" (www.cnil.fr).Activation de ces cookies après obtention du consentement ou maintien de la désactivation si l'internaute refuse l'utilisation de ces cookiesComplète personnalisation du bandeau d'avertissement (couleur, texte, lien, police, position, mode multilingue, transparence, boutons...)  Obtention du consentement Le module inclut 2 façons différentes d'accepter les cookies, vous pouvez choisir entre:Acceptation à travers un bouton : l'internaute doit cliquer sur le bouton "J'accepte les cookies" dans le bandeau d'avertissement pour donner son consentement. À partir du moment où l'utilisateur donne son consentement, le bandeau d'avertissement disparaît et tous les modules utilisant des cookies s'activeront et fonctionneront normalement. Mais si l'utilisateur n'accepte pas l'utilisation de cookies, les modules désactivés seront maintenus inactifs. Nous vous recommandons d'utiliser ce mode pour vous conformer entièrement aux directives européennes sur l'utilisation des cookies. Acceptation à travers la navigation avec disparition du bandeau : (cette option n'est pas conforme à la nouvelle mise à jour de la RGPD)le fait de poursuivre la navigation sur le site est considéré comme une acceptation des cookies. Le bandeau d'avertissement apparait sur la première page sur laquelle arrive l'utilisateur avec un message de type "En poursuivant votre navigation sur ce site, vous acceptez l’utilisation de Cookies". Dès lors que l'internaute décide de continuer à naviguer sur le site et se rend sur une autre page du site, le bandeau disparait et les modules désactivés seront activés. Note: le consentement reste valable durant la période de temps définie sur l'interface du module (la CNIL recommande de ne pas dépasser 13 mois et de renouveler le consentement lorsque cette période arrive à son terme) IMPORTANT: Línea Gráfica ne sera pas responsable des dommages ou pertes qui pourraient être causés par l'activation des options qui ne sont pas conformes à la RGPD. Contenu et personnalisation du bandeau Comme le recommande la CNIL, le module permet de personnaliser le message apparaissant dans le bandeau d'avertissement (afin d'informer sur les cookies utilisés et leur finalité) et d'ajouter dans la bannière un bouton "En savoir plus" renvoyant vers une page CMS de votre site (pour expliquer en détails l'utilisation des cookies sur votre site) Le bandeau d'avertissement est responsive et s'adapte à la largeur de la fenêtre. Le module intègre un éditeur Wysiwyg qui vous permet de personnaliser entièrement le contenu du bandeau (police, couleur, effets, code html...). Vous pouvez également choisir depuis la page de configuration la couleur de fond de la bannière, son pourcentage d'opacité (transparence) et son positionnement (haut ou bas de l'écran). De plus, le module est multilingue et détecte automatiquement toutes les langues de votre boutique, ce qui vous permet de configurer un message différent par langue. Note: le module est conçu pour ne pas afficher le bandeau d'avertissement lorsque les robots des moteurs de recherches visitent votre site afin de ne pas nuire au référencement de votre site. Désactivation des modules Il s'agit du seul module qui vous permet de désactiver momentanément les modules utilisant des cookies jusqu'à ce que les utilisateurs donnent leur consentement. Cette fonctionnalité est essentielle car "Lorsqu'ils visitent un site ou utilisent une application, les internautes doivent être informés et donner leur consentement préalablement à l'insertion ou la lecture de cookies ou autres traceurs" (www.cnil.fr). Pour vous conformer aux directives de la CNIL, nous vous recommandons de désactiver momentanément les cookies de mesure d'audience (Google Analytics), de boutons de partage des réseaux sociaux (" J'aime " de Facebook, " +1 " de Google, etc.) et de publicité ciblée. À noter que les cookies essentiels au fonctionnement de votre boutique (ex: cookies de "panier d'achat", cookies "identifiants de session"...) sont exemptés du consentement préalable. Mode multiboutique Le module est compatible avec le mode multiboutique et permet d'afficher le même bandeau d'avertissement sur chacune de vos boutiques mais le consentement est commun à toutes les boutiques. Si vous acceptez l'usage des cookies sur l'une de vos boutiques, le module considérera que vous acceptez les cookies pour toutes vos boutiques (à préciser dans votre politique de cookies) et le bandeau d'avertissement ne sera pas affiché lorsque vous vous rendrez sur vos autres boutiques. ]]></additional_description><tab><![CDATA[administration]]></tab><version><![CDATA[1.4.15]]></version><compatibility><from><![CDATA[1.5.0.0]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[29.99]]></EUR><USD><![CDATA[34.99]]></USD><GBP><![CDATA[27.99]]></GBP></price><badges><badge label="Partenaire créateur de modules"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/1028451-pprod/directive-europeenne-des-cookies-rgpd-avis-bloqueur.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/1028451-pbig/directive-europeenne-des-cookies-rgpd-avis-bloqueur.jpg]]></big></cover></module><module><id><![CDATA[8741]]></id><name><![CDATA[dmulistecommandes]]></name><displayName><![CDATA[DMU Liste de commandes améliorée]]></displayName><categoryName><![CDATA[Gestion des Commandes]]></categoryName><description><![CDATA[Gagnez du temps sur le traitement de vos commandes ! Evitez de devoir rentrer dans chaque commande l'une après l'autre pour avoir tous les détails]]></description><author><![CDATA[Dream Me Up]]></author><url><![CDATA[https://addons.prestashop.com/fr/gestion-commandes/8741-dmu-liste-de-commandes-amelioree.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/8741.jpg]]></img><description_full><![CDATA[Gagnez du temps sur le traitement de vos commandes ! Evitez de devoir rentrer dans chaque commande l'une après l'autre pour avoir tous les détails. Ce module vous permet de tout savoir depuis votre liste de commande.]]></description_full><additional_description><![CDATA[Plus vous avez de commandes à traiter et plus ce module vous fera gagner du temps. Toutes les informations sont disponibles dès la liste de commandes, vous allez pouvoir modifier les statuts en masse avec ce module.]]></additional_description><tab><![CDATA[administration]]></tab><version><![CDATA[3.2.3]]></version><compatibility><from><![CDATA[1.5.0.0]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[59.99]]></EUR><USD><![CDATA[69.99]]></USD><GBP><![CDATA[54.99]]></GBP></price><badges><badge label="Partenaire créateur de modules"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/740079-pprod/dmu-liste-de-commandes-amelioree.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/740079-pbig/dmu-liste-de-commandes-amelioree.jpg]]></big></cover></module><module><id><![CDATA[8895]]></id><name><![CDATA[freedeliverymanager]]></name><displayName><![CDATA[Gestion avancée frais de port offerts]]></displayName><categoryName><![CDATA[Frais de port]]></categoryName><description><![CDATA[Solution id&eacute;ale pour augmenter le montant du panier moyen]]></description><author><![CDATA[TimActive]]></author><url><![CDATA[https://addons.prestashop.com/fr/frais-de-port/8895-gestion-avancee-frais-de-port-offerts.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/8895.jpg]]></img><description_full><![CDATA[Solution id&eacute;ale pour augmenter le montant du panier moyen. En fonction de r&egrave;gles que vous aurez choisies, vous incitez les clients &agrave; augmenter la valeur de leurs achats pour b&eacute;n&eacute;ficier de la livraison gratuite.]]></description_full><additional_description><![CDATA[D&eacute;velopper votre chiffre d&rsquo;affaires en augmentant la valeur du panier n&rsquo;a jamais &eacute;t&eacute; aussi simple &agrave; mettre en &oelig;uvre. Le module &laquo;&nbsp;Gestion avanc&eacute;e frais de port offerts&nbsp;&raquo; est la solution parfaite pour proposer &agrave; vos clients de b&eacute;n&eacute;ficier d&rsquo;une livraison gratuite au travers de r&egrave;gles objectives. C&rsquo;est la promesse d&rsquo;une hausse du montant des commandes avec une totale ma&icirc;trise des co&ucirc;ts de livraison.  Le module vous permet de calculer &agrave; l&rsquo;avance, &agrave; l&rsquo;aide de r&egrave;gles pr&eacute;cises, les conditions n&eacute;cessaires pour d&eacute;bloquer les livraisons gratuites. La gestion et le suivi se font selon&nbsp;: les transporteurs, la zone de livraison, les prix, le poids ou tout autre crit&egrave;re que vous jugez important pour votre activit&eacute;.  Le module &laquo;&nbsp;Gestion avanc&eacute;e frais de port offerts&nbsp;&raquo; offre une ma&icirc;trise des co&ucirc;ts de livraison en d&eacute;bloquant la livraison offerte en fonction des crit&egrave;res que vous avez choisis. Tous les transporteurs ont leur propre grille tarifaire, vous pouvez par exemple indiquer un montant minimum de commande par transporteur.  En pr&eacute;sentant au client, dans son r&eacute;capitulatif de commande, le montant restant avant une livraison offerte, vous l&rsquo;encouragez &agrave; commander davantage.  Les statistiques d&eacute;taill&eacute;es pr&eacute;sentent de fa&ccedil;on visuelle et synth&eacute;tique deux types de rapport. Le premier, pr&eacute;sente le nombre de commandes ayant b&eacute;n&eacute;fici&eacute;es d&rsquo;une livraison gratuite et le montant global et par commande de ce que cela vous a co&ucirc;t&eacute;. Vous ma&icirc;trisez l&rsquo;impact des co&ucirc;ts d&rsquo;acheminement offerts. Le second rapport, affiche le d&eacute;tail des co&ucirc;ts engendr&eacute;s par la gratuit&eacute; des frais de port et les commandes o&ugrave; s&rsquo;est appliqu&eacute;e la r&egrave;gle de gratuit&eacute;.  Le module &laquo;&nbsp;Gestion avanc&eacute;e frais de port offerts&nbsp;&raquo;, permet donc d&rsquo;augmenter la valeur du panier et d&rsquo;accroitre le nombre de commandes&nbsp;!  Ce module n&rsquo;a cess&eacute; d&rsquo;&eacute;voluer gr&acirc;ce aux remont&eacute;es des utilisateurs. TimActive accorde en effet beaucoup d&rsquo;importance &agrave; la perception que vous avez de nos solutions et aux am&eacute;liorations qui peuvent &ecirc;tre apport&eacute;es.]]></additional_description><tab><![CDATA[shipping_logistics]]></tab><version><![CDATA[1.6.4]]></version><compatibility><from><![CDATA[1.5.0.0]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[89.99]]></EUR><USD><![CDATA[104.99]]></USD><GBP><![CDATA[79.99]]></GBP></price><badges><badge label="Coup de coeur"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/ps-selected.png]]></badge><badge label="Partenaire créateur de modules"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/691962-pprod/gestion-avancee-frais-de-port-offerts.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/691962-pbig/gestion-avancee-frais-de-port-offerts.jpg]]></big></cover></module><module><id><![CDATA[8934]]></id><name><![CDATA[migrationpro]]></name><displayName><![CDATA[Outil de migration PrestaShop vers PrestaShop]]></displayName><categoryName><![CDATA[Migration de Données & Sauvegarde]]></categoryName><description><![CDATA[Grâce à MigrationPro, vous avez un outil avec la possibilité de mettre à niveau facilement votre PrestaShop pour sa dernière version]]></description><author><![CDATA[Community developer]]></author><url><![CDATA[https://addons.prestashop.com/fr/migration-donnees-sauvegarde/8934-outil-de-migration-prestashop-vers-prestashop.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/8934.jpg]]></img><description_full><![CDATA[Grâce à MigrationPro, vous avez un outil avec la possibilité de mettre à niveau facilement votre PrestaShop pour sa dernière version. MigrationPro vous aide aussi à migrer les données de PrestaShop à PrestaShop en quelques min. de manière sécurisée.]]></description_full><additional_description><![CDATA[Vous rencontrez des problèmes avec votre magasin PrestaShop ? Vous Trouvez difficile de migrer vos données d'un PrestaShop à un autre ? Alors j'ai de bonnes nouvelles pour vous ! En sa qualité d'outil de migration PrestaShop le plus vendu depuis plus de cinq ans, MigrationPro fait preuve d'une qualité qui lui vaut l'estime de ses nombreux clients. MigrationPro s’enorgueillit d'être l'outil de migration PrestaShop le plus fiable et le plus complet sur le marché actuellement. POURQUOI VOUS DEVRIEZ NOUS CHOISIR AUJOURD'HUI SUPPORT CLIENT - Nous offrons un service de support client de premier ordre qui est disponible quelle que soit l’heure du jour ou de la nuit. Nos experts sont toujours à votre disposition pour répondre à toutes les questions ou tous les défis que vous pourriez rencontrer lors de l'installation. SATISFACTION DU CLIENT - Si vous choisissez MigrationPro, soyez assuré d'avoir non seulement un produit qui résoudra tous vos problèmes de migration PrestaShop mais également un produit grâce auquel vous obtiendrez à coup sûr un bon rapport qualité-prix. Pour nous, les clients passent toujours en premier. EXPÉRIENCE - Forts de notre relative longévité (environ cinq ans), nous avons su acquérir l'expérience et les connaissances nécessaires. Cela se traduit par des mises à jour constantes pour mieux servir nos clients. Notre longévité est un gage de notre expertise. Et il apparaît donc logique de se tourner vers un outil comme MigrationPro dont la réputation n'est plus à faire.  PRIX ABORDABLE - Contrairement à d'autres, nous ne trouvons aucune satisfaction à facturer des prix exorbitants pour MigrationPro. Nous nous efforçons de le rendre abordable de telle sorte qu'à peu de frais, vous puissiez l'utiliser pour votre entreprise. PROMOTIONS - Les promotions et les bonus que nous offrons pour MigrationPro sont inégalés et ne peuvent être comparés à aucun autre outil de migration PrestaShop. CONFIGURATION RAPIDE ET FACILE - En à peine 3 minutes, vous commencerez le processus de migration pour qu'un nouveau magasin soit prêt, avec toutes vos données intactes, en toute sécurité. AUCUNE COMPÉTENCE TECHNIQUE REQUISE - MigrationPro est un outil entièrement automatisé, ce qui signifie que vous n'avez pas besoin d'avoir des connaissances préalables en programmation ou d'autres compétences techniques. MOTEUR DE RECHERCHE OPTIMISÉ - MigrationPro conserve votre classement de recherche et votre trafic intacts indépendamment de la migration. Vous ne subirez pas de baisse de trafic ou de référencement. CARACTÉRISTIQUES RÉJOUISSANTES ET INNOVANTES - Des plugins Premium et d'autres fonctions connexes sont également inclus. TUTORIAUX VIDÉO - Ceci vous permet de procéder vous-même, facilement, à partir du confort de votre maison. MigrationPro regorge d'options de migration les plus réjouissantes, les plus avancées et les plus sophistiquées. Et parmi elles : Un temps de disponibilité complet et avancé pour votre magasin source ;Migration illimitée pour diverses entités ;Accès illimité à un seul domaine.]]></additional_description><tab><![CDATA[migration_tools]]></tab><version><![CDATA[5.2.2]]></version><compatibility><from><![CDATA[1.3.0.0]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[79.99]]></EUR><USD><![CDATA[94.99]]></USD><GBP><![CDATA[69.99]]></GBP></price><badges><badge label="Coup de coeur"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/ps-selected.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/978743-pprod/outil-de-migration-prestashop-vers-prestashop.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/978743-pbig/outil-de-migration-prestashop-vers-prestashop.jpg]]></big></cover></module><module><id><![CDATA[11345]]></id><name><![CDATA[pushoncart]]></name><displayName><![CDATA[Booster de Panier Moyen (Cross-selling)]]></displayName><categoryName><![CDATA[Ventes croisées & Packs de produits]]></categoryName><description><![CDATA[Augmentez tr&egrave;s facilement le panier moyen de vos clients gr&acirc;ce &agrave; des promos adapt&eacute;es &agrave; vos clients propos&eacute;es sur la page panier !]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/fr/ventes-croisees-packs-produits/11345-booster-de-panier-moyen-cross-selling.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/11345.jpg]]></img><description_full><![CDATA[Augmentez tr&egrave;s facilement le panier moyen de vos clients gr&acirc;ce &agrave; des promos adapt&eacute;es &agrave; vos clients propos&eacute;es sur la page panier !]]></description_full><additional_description><![CDATA[Gr&acirc;ce au module Booster de Panier Moyen :Augmentez tr&egrave;s facilement le panier moyen de vos clientsEcoulez ais&eacute;ment vos stocks sur les produits de votre choixFaites d&eacute;couvrir de nouveaux produits &agrave; vos clients pour cr&eacute;er un besoin, voire pour les fid&eacute;liserAm&eacute;liorez la satisfaction client gr&acirc;ce &agrave; des promotions toujours adapt&eacute;es aux besoins de vos clientsSuivez les ventes g&eacute;n&eacute;r&eacute;es gr&acirc;ce &agrave; des statistiques avanc&eacute;es]]></additional_description><tab><![CDATA[merchandizing]]></tab><version><![CDATA[2.4.2]]></version><compatibility><from><![CDATA[1.5.3.1]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[79.99]]></EUR><USD><![CDATA[89.99]]></USD><GBP><![CDATA[64.99]]></GBP></price><badges><badge label="Réalisé par PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/595049-pprod/booster-de-panier-moyen-cross-selling.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/595049-pbig/booster-de-panier-moyen-cross-selling.jpg]]></big></cover></module><module><id><![CDATA[13654]]></id><name><![CDATA[hspointofsalepro]]></name><displayName><![CDATA[RockPOS - TPV et multi-plateforme]]></displayName><categoryName><![CDATA[Logiciel de caisse (POS)]]></categoryName><description><![CDATA[Grâce à RockPOS et son système de ventes multi-plateformes, vous pouvez vendre aussi bien en ligne que dans vos magasins physiques, expositions, etc]]></description><author><![CDATA[Hamsa]]></author><url><![CDATA[https://addons.prestashop.com/fr/logiciel-de-caisse-pos/13654-rockpos-tpv-et-multi-plateforme.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/13654.jpg]]></img><description_full><![CDATA[Grâce à RockPOS et son système de ventes multi-plateformes, vous pouvez vendre aussi bien en ligne que dans vos magasins physiques, expositions, etc. RockPOS vous permet une synchronization et une mise à jour en temps réel de toutes vos transactions.]]></description_full><additional_description><![CDATA[Une vente multi-plateformeRockPOS vous aide à connecter vos boutiques en ligne et physiques et vous permet de controler votre commerce sur différentes plateformes en utilisant un unique système. En synchronisant vos produits, vos commandes et vos clients, vous pourrez voir toutes les transactions effectuées sur chaque plateforme en même temps et au même endroit.Cela vous fera non seulement gagner du temps, mais améliorera également le service proposé à vos clients. Par exemple, la mise à jour en temps reel de votre stock vous permettra de savoir si celui-ci est suffisant pour répondre à une prochaine commande. Durée des règlements raccourcieVous préférez “servir vite pour servir plus” plutôt que de passer trop de temps sur une seule commande, n’est-ce pas? Avec RockPOS, vous pouvez désormais completer une commande en quelques clics seulement ! RockPOS peut également se connecter à différents types d’appareils (ex: scanners de code-barres, imprimante de reçus, etc.) pour rendre les transactions fluides et rapides. Vos clients auront aussi l’option de retourner/échanger les produits, s’ils le souhaitent. Les commandes retournées seront alors enregistrées sur le système et le stock remis à jour automatiquement.  Gagner du temps et de l’argentGrâce à son module préconçu pour l’interface utilisateur (back office) de PrestaShop, RockPOS vous permet de gérer aisément vos boutique en ligne et physique sur un seul et même système. Il vous suffit de l’acheter une fois pour pouvoir l’utiliser en illimité, sans frais supplémentaires. Pas besoin de logiciel en plus, ni de formation spécifique pour utiliser RockPOS. Ce TPV complet dispose d’undesign clair et simple, facile d’utilisation pour tous. En vous formant, et en formant vos équipes à l’utilisation de RockPOS en 30 minutes maximum, vous serez enfin prêts à prendre les commandes de vos clients.]]></additional_description><tab><![CDATA[payments_gateways]]></tab><version><![CDATA[4.1.9]]></version><compatibility><from><![CDATA[1.6.1.0]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[299.99]]></EUR><USD><![CDATA[349.99]]></USD><GBP><![CDATA[269.99]]></GBP></price><badges><badge label="Partenaire créateur de modules"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/884358-pprod/rockpos-tpv-et-multi-plateforme.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/884358-pbig/rockpos-tpv-et-multi-plateforme.jpg]]></big></cover></module><module><id><![CDATA[16535]]></id><name><![CDATA[cartabandonmentpro]]></name><displayName><![CDATA[Relance de Paniers Abandonnés - Pro]]></displayName><categoryName><![CDATA[Remarketing & Paniers Abandonnés]]></categoryName><description><![CDATA[Am&eacute;liorez sans effort le taux de transformation de votre boutique de plus de 15% gr&acirc;ce aux e-mails de rappel de paniers abandonn&eacute;s !  Tout est envoy&eacute; automatiquement et vous]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/fr/remarketing-paniers-abandonnes/16535-relance-de-paniers-abandonnes-pro.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/16535.jpg]]></img><description_full><![CDATA[Am&eacute;liorez sans effort le taux de transformation de votre boutique de plus de 15% gr&acirc;ce aux e-mails de rappel de paniers abandonn&eacute;s !  Tout est envoy&eacute; automatiquement et vous pouvez m&ecirc;me y ajouter des r&eacute;ductions incitatives pour que vos clients finalisent leur commande !]]></description_full><additional_description><![CDATA[Automatisez en quelques clics l&#39;envoi d&#39;un email de relance suite &agrave; un panier abandonn&eacute;.Ajoutez&nbsp;facilement une offre (r&eacute;duction ou&nbsp;frais de port offerts)&nbsp;sur le message&nbsp;en fonction du&nbsp;montant du panier pour inciter vos clients &agrave; finaliser leur&nbsp;commande.Maximisez vos transformations en envoyant 1, 2 ou 3 rappels quand vous le souhaitez, et dans les langues que vous d&eacute;sirez.&nbsp;Profitez d&#39;un module&nbsp;intuitif, tr&egrave;s facilement configurable et enti&egrave;rement personnalisable aux couleurs de votre boutique.&nbsp; Ne perdez plus vos clients h&eacute;sitants !&nbsp; Cr&eacute;ez tr&egrave;s rapidement des emails automatiques afin de relancer les paniers qui n&rsquo;ont pas abouti &agrave; un paiement.&nbsp; &nbsp; &nbsp;]]></additional_description><tab><![CDATA[advertising_marketing]]></tab><version><![CDATA[1.8.3]]></version><compatibility><from><![CDATA[1.5.5.0]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[119.99]]></EUR><USD><![CDATA[134.99]]></USD><GBP><![CDATA[94.99]]></GBP></price><badges><badge label="Réalisé par PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/920927-pprod/relance-de-paniers-abandonnes-pro.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/920927-pbig/relance-de-paniers-abandonnes-pro.jpg]]></big></cover></module><module><id><![CDATA[16939]]></id><name><![CDATA[seoexpert]]></name><displayName><![CDATA[SEO Expert (Référencement)]]></displayName><categoryName><![CDATA[SEO (référencement naturel)]]></categoryName><description><![CDATA[Multipliez votre trafic en am&eacute;liorant la position de votre site dans les moteurs de recherche !  Le module SEO Expert automatise le remplissage des balises de r&eacute;f&eacute;rencement pour o]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/fr/seo-referencement-naturel/16939-seo-expert.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/16939.jpg]]></img><description_full><![CDATA[Multipliez votre trafic en am&eacute;liorant la position de votre site dans les moteurs de recherche !  Le module SEO Expert automatise le remplissage des balises de r&eacute;f&eacute;rencement pour offrir &agrave; votre boutique une visibilit&eacute; optimale sur les moteurs de recherche comme sur les r&eacute;seaux sociaux.]]></description_full><additional_description><![CDATA[Gagnez plus de 40 heures en automatisant la cr&eacute;ation de vos balises de r&eacute;f&eacute;rencement ! Gr&acirc;ce au module SEO Expert : &nbsp;Apparaissez parmi les premiers r&eacute;sultats sur les moteurs de recherche comme Google, Bing, Yahoo, Yandex&hellip;Multipliez votre trafic et vos ventes gr&acirc;ce &agrave; une bonne visibilit&eacute;, et ce dans toutes les langues que vous souhaitez.Augmentez votre taux de conversion avec un trafic qualifi&eacute;Optimisez votre notori&eacute;t&eacute; sur Facebook et Twitter gr&acirc;ce &agrave; des titres de partage adapt&eacute;s.Diff&eacute;renciez-vous de vos concurrents gr&acirc;ce &agrave; des r&egrave;gles diff&eacute;rentes pour le r&eacute;f&eacute;rencement de vos pages produits et de vos pages cat&eacute;gories. &nbsp;]]></additional_description><tab><![CDATA[seo]]></tab><version><![CDATA[3.2.7]]></version><compatibility><from><![CDATA[1.5.0.0]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[149.99]]></EUR><USD><![CDATA[174.99]]></USD><GBP><![CDATA[134.99]]></GBP></price><badges><badge label="Réalisé par PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/595316-pprod/seo-expert.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/595316-pbig/seo-expert.jpg]]></big></cover><prestatrust><pico><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/prestatrust/pico-certified.png]]></pico></prestatrust></module><module><id><![CDATA[17209]]></id><name><![CDATA[worldline]]></name><displayName><![CDATA[Sips 2.0 - Atos Worldline (1.5, 1.6 & 1.7)]]></displayName><categoryName><![CDATA[Paiement par Carte ou Wallet]]></categoryName><description><![CDATA[Proposez &agrave; vos clients de payer par carte bancaire et en toute s&eacute;curit&eacute; avec la solution de paiement leader en Europe, Sips Worldline 2]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/fr/paiement-carte-wallet/17209-sips-20-atos-worldline-15-16-17.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/17209.jpg]]></img><description_full><![CDATA[Proposez &agrave; vos clients de payer par carte bancaire et en toute s&eacute;curit&eacute; avec la solution de paiement leader en Europe, Sips Worldline 2.0 !&nbsp;  &nbsp;Ce module est utilisable en France, en Allemagne, au Royaume-Uni, en Belgique et en Espagne.]]></description_full><additional_description><![CDATA[Utilis&eacute;e sur plus de 45 000 sites e-commerce de toutes tailles et de secteurs diff&eacute;rents, ce module vous permet d&rsquo;augmenter vos ventes gr&acirc;ce :&agrave; un mode de paiement par carte bancaire ;au r&egrave;glement en plusieurs fois sans frais. R&eacute;duisez &eacute;galement le taux de fraudes gr&acirc;ce au tr&egrave;s haut niveau de s&eacute;curit&eacute; qu&rsquo;apporte le syst&egrave;me de v&eacute;rification de paiement 3D Secure.﻿﻿]]></additional_description><tab><![CDATA[payments_gateways]]></tab><version><![CDATA[3.1.7]]></version><compatibility><from><![CDATA[1.5.6.2]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[199.99]]></EUR><USD><![CDATA[234.99]]></USD><GBP><![CDATA[174.99]]></GBP></price><badges><badge label="Réalisé par PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/795594-pprod/sips-20-atos-worldline-15-16-17.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/795594-pbig/sips-20-atos-worldline-15-16-17.jpg]]></big></cover></module><module><id><![CDATA[17339]]></id><name><![CDATA[atos]]></name><displayName><![CDATA[LCL Atos Sips Worldline]]></displayName><categoryName><![CDATA[Paiement par Carte ou Wallet]]></categoryName><description><![CDATA[La solution de paiement Atos Sips Worldline﻿, parfaitement compatible avec la banque LCL, est le moyen de paiement n&deg;1 en France]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/fr/paiement-carte-wallet/17339-lcl-atos-sips-worldline.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/17339.jpg]]></img><description_full><![CDATA[La solution de paiement Atos Sips Worldline﻿, parfaitement compatible avec la banque LCL, est le moyen de paiement n&deg;1 en France. 80 % des transactions e-commerce sont aujourd&#39;hui effectu&eacute;es par carte bleue notamment gra&ccedil;e &agrave; ce syt&egrave;me.﻿]]></description_full><additional_description><![CDATA[Gr&acirc;ce &agrave; notre module LCL Atos Sips Worldline﻿, vous pourrez accepter les paiements avec la plupart des cartes bancaires (CB, Visa, Visa Electron/Switch/Maestro, Mastercard, American Express) ainsi que les paiements&nbsp;Paylib&nbsp;de vos internautes (moyen de payer en ligne, sur ordinateur, smartphone ou tablette, permettant de r&eacute;aliser des achats sur internet par carte bancaire sans avoir &agrave; saisir les donn&eacute;es de sa carte).   T&eacute;moignages clients :  &nbsp; 5/5&nbsp;&quot;Tr&egrave;s simple d&#39;utilisation. Impeccable.&quot;&nbsp;Alexandre G. (09-08-16)  5/5&nbsp;&quot;Je recommande enti&egrave;rement ce module, tr&egrave;s fonctionnel et rapide &agrave; mettre en place. Son d&eacute;veloppeur apporte des r&eacute;ponses rapides et efficaces. Merci encore.&quot;&nbsp;Fanny J. (09-10-14)  3.5/5&nbsp;&quot;Je note surtout ici la qualit&eacute; de l&#39;installation (j&#39;ai pris l&#39;option installation par le d&eacute;veloppeur). L&#39;&eacute;quipe a une r&eacute;activit&eacute; imm&eacute;diate et tr&egrave;s professionnelle. Je vous conseille de prendre l&#39;option installation. Le module fonctionne tr&egrave;s bien.&quot;&nbsp;Sophie I. (22-07-14)]]></additional_description><tab><![CDATA[payments_gateways]]></tab><version><![CDATA[3.2.0]]></version><compatibility><from><![CDATA[1.7.0.0]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[199.99]]></EUR><USD><![CDATA[279.99]]></USD><GBP><![CDATA[179.99]]></GBP></price><badges><badge label="Réalisé par PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/595861-pprod/lcl-atos-sips-worldline.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/595861-pbig/lcl-atos-sips-worldline.jpg]]></big></cover></module><module><id><![CDATA[17346]]></id><name><![CDATA[paybox]]></name><displayName><![CDATA[E-transactions Crédit Agricole]]></displayName><categoryName><![CDATA[Paiement par Carte ou Wallet]]></categoryName><description><![CDATA[Le module de paiement E-transactions&nbsp;Cr&eacute;dit Agricole﻿ pour PrestaShop vous permet de b&eacute;n&eacute;ficier des services de la solution de paiement E-transactions qui a &eacute;t&eacute;]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/fr/paiement-carte-wallet/17346-e-transactions-credit-agricole.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/17346.jpg]]></img><description_full><![CDATA[Le module de paiement E-transactions&nbsp;Cr&eacute;dit Agricole﻿ pour PrestaShop vous permet de b&eacute;n&eacute;ficier des services de la solution de paiement E-transactions qui a &eacute;t&eacute; d&eacute;velopp&eacute;e pour r&eacute;pondre aux normes en mati&egrave;re de s&eacute;curit&eacute; des paiements par carte sur les sites e-commerce.  L&rsquo;utilisation de ce module n&eacute;cessite la souscription d&#39;un contrat d&#39;acquisition de flux en VADS et un contrat de service E-transactions aupr&egrave;s de votre Caisse R&eacute;gionale de&nbsp;Cr&eacute;dit&nbsp;Agricole.]]></description_full><additional_description><![CDATA[Le module E-transactions Cr&eacute;dit Agricole﻿ pour votre boutique PrestaShop vous permet d&#39;accepter les transactions de vos clients par carte bancaire de la banque Cr&eacute;dit Agricole sur votre boutique PrestaShop.  Depuis Avril 2015, E-Transactions a mis en place une nouvelle m&eacute;thode pour appeler la plateforme de paiement, l&rsquo;appel HMAC. Ce module est compatible avec le syst&egrave;me de cl&eacute; HMAC.&nbsp;]]></additional_description><tab><![CDATA[payments_gateways]]></tab><version><![CDATA[5.0.1]]></version><compatibility><from><![CDATA[1.7.0.0]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[199.99]]></EUR><USD><![CDATA[279.99]]></USD><GBP><![CDATA[179.99]]></GBP></price><badges><badge label="Réalisé par PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/669539-pprod/e-transactions-credit-agricole.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/669539-pbig/e-transactions-credit-agricole.jpg]]></big></cover></module><module><id><![CDATA[18016]]></id><name><![CDATA[supercheckout]]></name><displayName><![CDATA[Knowband - One Page Checkout, Social Login & Mailchimp]]></displayName><categoryName><![CDATA[Processus rapide de commande]]></categoryName><description><![CDATA[Paiement en une page adapté aux dispositifs mobiles avec connexion possible par Facebook/Google+, MAILCHIMP, Ship2Pay. Il peut être utilisé avec n’importe quel thème ou méthode de paiement]]></description><author><![CDATA[Knowband]]></author><url><![CDATA[https://addons.prestashop.com/fr/processus-rapide-commande/18016-knowband-one-page-checkout-social-login-mailchimp.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/18016.jpg]]></img><description_full><![CDATA[Paiement en une page adapté aux dispositifs mobiles avec connexion possible par Facebook/Google+, MAILCHIMP, Ship2Pay. Il peut être utilisé avec n’importe quel thème ou méthode de paiement.  ]]></description_full><additional_description><![CDATA[Il est également compatible avec Mondial Relay comme méthodes d'expédition qui montre contextuel sur la sélection. Afficher/Cacher un champ : choisissez les champs que vous voulez afficher sur notre module de paiement en une page. Le module inclut la possibilité d’afficher/cacher des champs tels que : Entreprise, TVA, Adresse, Titre, etc. Personnaliser les boutons : modifiez les couleurs des boutons de notre page afin de les coordonner avec votre thème en utilisant l’outil de sélection des couleurs inclus dans notre module de panneau d’administration. Mailchimp : Envoie directement l’identifiant e-mail à Mailchimp soit lorsque le client complète le champ e-mail, soit lorsqu’il place une commande après avoir coché la case relative aux souscriptions à la lettre d’information. Si certains clients se connectent via le bouton Google ou Facebook, leur e-mail pourra être envoyé à Mailchimp à cette occasion. Changement Livraison / Paiement nom de la méthode ou de l'image: Notre module de commande permet admin pour changer expédition / méthodes de paiement nom ou l'image facilement sans aucun changement dans le code. Rendre optionnel un des champs : il est possible de définir par quel administrateur un champ peut être rendu optionnel ou obligatoire. Ordre des champs d’adresse : les administrateurs peuvent également gérer l’ordre de tous les champs d’adresse grâce à la fonction glisser-déposer. Exemple : le champ du Numéro de téléphone peut être placé juste avant le Prénom, etc. Glisser-déposer : modifier la position des blocs via la fonction glisser-déposer. Vous pouvez également d’abord afficher la méthode de paiement, puis la méthode d’expédition. Ship2pay : l’utilisation de cette fonctionnalité permet de désactiver les méthodes de paiement basées sur la sélection de la méthode d’expédition par le client. CSS et JS personnalisables : le panneau d’administration inclut une option permettant d’ajouter des lignes de code CSS et JS personnalisé. Les administrateurs peuvent utiliser cette fonctionnalité pour effectuer les changements voulus sans avoir à éditer les fichiers principaux du module. HTML personnalisable : ce module de paiement en une page intègre également la possibilité d’ajouter de multiples blocs HTML personnalisés et ce à tout endroit. Les administrateurs peuvent promouvoir des produits, afficher des promotions OU envoyer des messages aux clients concernant la transaction, des informations sur les méthodes d’expédition ou de paiement, etc. Mode test : le module intègre un mode test par l’intermédiaire duquel les administrateurs peuvent tester notre module en direct sur leur site sans affecter leurs activités en cours. Lorsque le mode test sera activé, tous les clients accèderont au paiement Prestashop par défaut et l’administrateur pourra tester la page de notre module en utilisant une URL qui sera affichée sur le côté dans le panneau d’administration de notre module. Onglet FAQ : nous comprenons l’importance de votre temps et avons donc ajouté dans le panneau d’administration toutes les questions courantes concernant notre module afin que vous ne soyez pas obligé de nous contacter pour des problèmes/demandes mineurs.]]></additional_description><tab><![CDATA[checkout]]></tab><version><![CDATA[5.0.2]]></version><compatibility><from><![CDATA[1.7.0.0]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[79.99]]></EUR><USD><![CDATA[94.99]]></USD><GBP><![CDATA[69.99]]></GBP></price><badges><badge label="Partenaire créateur de modules"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/882987-pprod/knowband-one-page-checkout-social-login-mailchimp.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/882987-pbig/knowband-one-page-checkout-social-login-mailchimp.jpg]]></big></cover></module><module><id><![CDATA[18656]]></id><name><![CDATA[jmarketplace]]></name><displayName><![CDATA[JA Marketplace]]></displayName><categoryName><![CDATA[Création de Marketplace]]></categoryName><description><![CDATA[Créez votre propre marché permettant à vos clients d'enregistrer en tant que vendeurs de vendre leurs produits en échange d'une commission]]></description><author><![CDATA[Community developer]]></author><url><![CDATA[https://addons.prestashop.com/fr/creation-marketplace/18656-ja-marketplace.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/18656.jpg]]></img><description_full><![CDATA[Créez votre propre marché permettant à vos clients d'enregistrer en tant que vendeurs de vendre leurs produits en échange d'une commission.]]></description_full><additional_description><![CDATA[Meilleur Module de l'Espagne in Awards PrestaShop 2015  Ce module vous permet d'intégrer plusieurs commerces dans la même plate-forme économique et, en plus, il est un espace de vente commun, où tous les membres peuvent bénéficier de la force de vente d'autres fournisseurs.  De cette manière,  on peut gagner beaucoup de visibilité et donc une augmentation autant de nombre de clients que les ventes potentielles.  L'intégration dans une plate-forme commune de vente  est actuellement l'un des moyens les plus efficaces pour rivaliser avec les grandes surfaces traditionnelles ainsi que  les grands  opérateurs d'Ecommerce (Amazon, eBay, etc.), qui progressivement épuisent la capacité compétitive et opérationnelle du petit et moyenne commerce et aussi des modèles d' entreprise qui opèrent individuellement sur Internet.  Avec ce module, vous pouvez joindre dans son marché la force de différents fournisseurs afin d'avoir plus de visibilité et plus de ventes.]]></additional_description><tab><![CDATA[administration]]></tab><version><![CDATA[6.0.0]]></version><compatibility><from><![CDATA[1.7.0.0]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[199.99]]></EUR><USD><![CDATA[234.99]]></USD><GBP><![CDATA[174.99]]></GBP></price><cover><small><![CDATA[https://api.addons.prestashop.com/717058-pprod/ja-marketplace.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/717058-pbig/ja-marketplace.jpg]]></big></cover></module><module><id><![CDATA[18739]]></id><name><![CDATA[facebookconversiontrackingplus]]></name><displayName><![CDATA[Pixel Plus : Suivi de conversion des Événements + AP]]></displayName><categoryName><![CDATA[Analyses & Statistiques]]></categoryName><description><![CDATA[Conçu pour Facebook, le module le plus complet pour vos publicités Facebook. Tous les événements, audiences personnalisées et Prise en charge des annonces de produits dynamiques (PPD)..]]></description><author><![CDATA[Smart Modules]]></author><url><![CDATA[https://addons.prestashop.com/fr/analyses-statistiques/18739-pixel-plus-suivi-de-conversion-des-evenements-ap.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/18739.jpg]]></img><description_full><![CDATA[Conçu pour Facebook, le module le plus complet pour vos publicités Facebook. Tous les événements, audiences personnalisées et Prise en charge des annonces de produits dynamiques (PPD)...]]></description_full><additional_description><![CDATA[Prenez le contrôle de vos publicités Facebook. Pixel Plus a été conçu pour optimiser les annonces Facebook et augmenter votre ROI (retour sur investissement). Le module Pixel Plus est une évolution de notre module Pixel de suivi de conversion + Audience Personnalisée (https://addons.prestashop.com/fr/product.php?id_product=16499)  Suivre tous les évènements Avec ce module, vous pourrez suivre presque tous les nouveaux événements de Pixel Facebook :Voir le contenu: Multi pixels pour suivre les contacts / vues de l’index / catégories / articles / pages cms...Les recherchesLes ajouts au panierLes ajouts à la liste des souhaitsLes démarrages du processus d'achatLes ajouts des informations de paiement (lors du choix du mode de paiement)Les achatsLes inscriptions finaliséesPPD (Publicités de Produits Dynamiques)Les pages clés : Suivi index, contact ou tous types de pages CMS Facile à configurer : à présent, il vous suffit d’activer / désactiver les fonctionnalités que vous souhaitez suivre.  Il ne s’agit plus uniquement de suivre les conversions, mais de savoir ce que les clients font avec l’argent que vous avez dépensé.  Publicités de Produits Dynamiques  Voici l'une des fonctionnalités les plus demandées. Une panoplie complète d’options pour adapter les Pixel de sorties à tous les articles compatibles avec Facebook.    Tester la configuration avec Pixel FacebookFaites un test depuis votre back office Prestashop. Pourquoi ? Parce que Facebook envoie des messages d’alerte jusqu’à ce qu’il trouve de l’activité sur le pixel. Cela vous assurera que votre module est bien configuré.  Audiences personnaliséesLes fonctionnalités d’audiences personnalisées vous permettent de créer votre audience et les audiences semblables à vos visiteurs ou vos clients.]]></additional_description><tab><![CDATA[analytics_stats]]></tab><version><![CDATA[1.8.7]]></version><compatibility><from><![CDATA[1.5.0.0]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[69.99]]></EUR><USD><![CDATA[84.99]]></USD><GBP><![CDATA[64.99]]></GBP></price><badges><badge label="Partenaire créateur de modules"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/721965-pprod/pixel-plus-suivi-de-conversion-des-evenements-ap.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/721965-pbig/pixel-plus-suivi-de-conversion-des-evenements-ap.jpg]]></big></cover></module><module><id><![CDATA[18850]]></id><name><![CDATA[orderedit]]></name><displayName><![CDATA[Order Edit – Modifier commande existante]]></displayName><categoryName><![CDATA[Gestion des Commandes]]></categoryName><description><![CDATA[Avec ce module, vous pouvez modifier chaque commande existante sur votre boutique, même une fois l'achat terminé]]></description><author><![CDATA[Silbersaiten]]></author><url><![CDATA[https://addons.prestashop.com/fr/gestion-commandes/18850-order-edit-modifier-commande-existante.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/18850.jpg]]></img><description_full><![CDATA[Avec ce module, vous pouvez modifier chaque commande existante sur votre boutique, même une fois l'achat terminé.]]></description_full><additional_description><![CDATA[Informations sur les articles, Informations sur la livraison, les paiements et remises peuvent être modifiés. Merci de vous référer aux écrans, la vidéo, la boutique d'essai, ou nous contacter directement afin d'obtenir plus d'informations sur la façon dont le module fonctionne.  ]]></additional_description><tab><![CDATA[administration]]></tab><version><![CDATA[1.3.17]]></version><compatibility><from><![CDATA[1.6.0.4]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[59.99]]></EUR><USD><![CDATA[69.99]]></USD><GBP><![CDATA[54.99]]></GBP></price><badges><badge label="Partenaire créateur de modules"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/714564-pprod/order-edit-modifier-commande-existante.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/714564-pbig/order-edit-modifier-commande-existante.jpg]]></big></cover></module><module><id><![CDATA[18921]]></id><name><![CDATA[mailchimp]]></name><displayName><![CDATA[Newsletter & Statistiques Mailchimp - 1.6 & 1.7]]></displayName><categoryName><![CDATA[Newsletter & SMS]]></categoryName><description><![CDATA[Fid&eacute;lisez vos clients en cr&eacute;ant tr&egrave;s facilement vos newsletters gr&acirc;ce au module Mailchimp Officiel ! En quelques clics, r&eacute;alisez vos newsletters, programmez leur envo]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/fr/newsletter-sms/18921-newsletter-statistiques-mailchimp-16-17.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/18921.jpg]]></img><description_full><![CDATA[Fid&eacute;lisez vos clients en cr&eacute;ant tr&egrave;s facilement vos newsletters gr&acirc;ce au module Mailchimp Officiel ! En quelques clics, r&eacute;alisez vos newsletters, programmez leur envoi, segmentez vos clients et suivez vos campagnes directement depuis votre Back Office PrestaShop&nbsp;!&nbsp;  Gr&acirc;ce &agrave; MailChimp,&nbsp;envoyez jusqu&rsquo;&agrave; 12 000 mails gratuitement par mois !]]></description_full><additional_description><![CDATA[Gr&acirc;ce au module Mailchimp Officiel :Cr&eacute;ez des newsletters enti&egrave;rement personnalisables &agrave; l&rsquo;image de votre boutique&nbsp;;En un clic, ajoutez des produits &agrave; vos newsletters&nbsp;et&nbsp;programmez vos newsletters&nbsp;;Fid&eacute;lisez vos clients en important vos listes d&rsquo;inscrits via Mailchimp et en les informant de vos promotions et autres actualit&eacute;s&nbsp;;Actualisez &agrave; tout moment vos listes d&rsquo;inscrits avec les nouveaux clients sur votre boutique&nbsp;;Segmentez les destinataires pour r&eacute;aliser des campagnes plus personnalis&eacute;es (les clients qui ont cliqu&eacute; sur une newsletter, qui ont ouvert une campaigne, etc.)&nbsp;;Suivez vos newsletters confortablement depuis votre back office PrestaShop gr&acirc;ce &agrave; des statistiques avanc&eacute;es&nbsp;;Facilitez-vous la vie&nbsp;: toutes les interfaces du module sont int&eacute;gralement traduites en fran&ccedil;ais&nbsp;!B&eacute;n&eacute;ficiez du &quot;Free plan&quot; MailChimp qui vous permet d&#39;envoyer jusqu&#39;&agrave; 12,000 mails par mois et d&#39;avoir jusqu&#39;&agrave; 2,000 abonn&eacute;s, enti&egrave;rement gratuitement. MailChimp est d&eacute;j&agrave; utilis&eacute; par plus de 7 millions d&rsquo;utilisateurs, n&rsquo;attendez plus pour vous lancer ! &nbsp; &nbsp;]]></additional_description><tab><![CDATA[emailing]]></tab><version><![CDATA[4.0.8]]></version><compatibility><from><![CDATA[1.6.0.4]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[89.99]]></EUR><USD><![CDATA[144.99]]></USD><GBP><![CDATA[99.99]]></GBP></price><badges><badge label="Réalisé par PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/645020-pprod/newsletter-statistiques-mailchimp-16-17.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/645020-pbig/newsletter-statistiques-mailchimp-16-17.jpg]]></big></cover></module><module><id><![CDATA[19062]]></id><name><![CDATA[layerslider]]></name><displayName><![CDATA[Creative Slider - Responsive Slideshow]]></displayName><categoryName><![CDATA[Sliders & Galeries]]></categoryName><description><![CDATA[CreativeSlider est un slider innovateur permettant de créer des galeries d'images, du contenu et des diaporamas exceptionnels avec d'incroyables effets]]></description><author><![CDATA[Community developer]]></author><url><![CDATA[https://addons.prestashop.com/fr/sliders-galeries/19062-creative-slider-responsive-slideshow.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/19062.jpg]]></img><description_full><![CDATA[CreativeSlider est un slider innovateur permettant de créer des galeries d'images, du contenu et des diaporamas exceptionnels avec d'incroyables effets. Afin de vous offrir la meilleure expérience possible, ce plugin utilise des technologies avancées]]></description_full><additional_description><![CDATA[Creative Slider comporte plus de 200 transitions 2D et 3D prédéfinies. Son interface d'administration est agréable et d'utilisation facile. Elle propose des fonctionnalités modernes comme le glisser-déposer de l'éditeur WYSIWYG, l'aperçu en temps réel, l'affichage timeline, Google Fonts et l'éditeur de transition qui permettent de personnaliser vos animations. Il peut être utilisé avec de nombreux appareils grâce à un design responsive, son grand choix de présentations, la fonction tactile pour les appareils mobiles ainsi que l'utilisation des techniques de lazy loading et le chargement conditionnel de scripts qui le rendent particulièrement performant. Vous avez également la possibilité d'ajouter du contenu aux diapositives, qu'il s'agisse d'images, de texte, HTML personnalisé, de vidéos YouTube et Vimeo ou de tout autre contenu multimédia auto-hébergé en HTML5. L'optimisation SEO est également prise en compte et vous permet de construire un balisage sémantique avec des attributs personnalisés que les moteurs de recherche peuvent facilement indexer. Creative Slider vous propose treize apparences différentes ainsi qu'un nombre incalculable d'options vous permettant de personnaliser entièrement l'apparence et le comportement de votre slider jusque dans les moindres détails.]]></additional_description><tab><![CDATA[slideshows]]></tab><version><![CDATA[6.6.1]]></version><compatibility><from><![CDATA[1.5.0.17]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[39.99]]></EUR><USD><![CDATA[49.99]]></USD><GBP><![CDATA[34.99]]></GBP></price><cover><small><![CDATA[https://api.addons.prestashop.com/948729-pprod/creative-slider-responsive-slideshow.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/948729-pbig/creative-slider-responsive-slideshow.jpg]]></big></cover></module><module><id><![CDATA[19431]]></id><name><![CDATA[prestanotifypro]]></name><displayName><![CDATA[Pop Promo (Popup)]]></displayName><categoryName><![CDATA[Pop-up]]></categoryName><description><![CDATA[D&eacute;cuplez l&rsquo;efficacit&eacute; de vos promotions et concluez davantage de ventes gr&acirc;ce &agrave; ce module tr&egrave;s simple d&#39;utilisation&nbsp;!  Avec cette pop-in configurable e]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/fr/pop-up/19431-pop-promo-popup.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/19431.jpg]]></img><description_full><![CDATA[D&eacute;cuplez l&rsquo;efficacit&eacute; de vos promotions et concluez davantage de ventes gr&acirc;ce &agrave; ce module tr&egrave;s simple d&#39;utilisation&nbsp;!  Avec cette pop-in configurable en moins d&rsquo;une minute, attirez imm&eacute;diatement l&rsquo;attention de vos visiteurs sur ce que vous souhaitez et r&eacute;ussissez vos promotions, soldes et ventes flash.]]></description_full><additional_description><![CDATA[Animez votre site et augmentez vos conversions lors de promotions de 20% &agrave; 1&nbsp;000%B&eacute;n&eacute;ficiez de ventes suppl&eacute;mentaires sur la cat&eacute;gorie de votre choix.R&eacute;ussissez le lancement de vos nouveaux produits en les rendant inratablesUne minute suffit pour configurer ce module, vous pouvez donc &ecirc;tre r&eacute;actif &agrave; tout moment ou programmer vos campagnes &agrave; l&rsquo;avanceD&eacute;stockez facilement vos produits en r&eacute;alisant des promotions sp&eacute;ciales sur un article qui vous encombre, pour laisser place &agrave; vos nouvelles collections &nbsp;]]></additional_description><tab><![CDATA[front_office_features]]></tab><version><![CDATA[1.2.3]]></version><compatibility><from><![CDATA[1.5.3.1]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[39.99]]></EUR><USD><![CDATA[44.99]]></USD><GBP><![CDATA[29.99]]></GBP></price><badges><badge label="Réalisé par PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/926172-pprod/pop-promo-popup.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/926172-pbig/pop-promo-popup.jpg]]></big></cover></module><module><id><![CDATA[19584]]></id><name><![CDATA[tacartreminder]]></name><displayName><![CDATA[Smart Cart Reminder / Relance Panier Intelligent]]></displayName><categoryName><![CDATA[Remarketing & Paniers Abandonnés]]></categoryName><description><![CDATA[Plus de 18% de conversion constat&eacute;e chez plusieurs e-commer&ccedil;ants qui l&#39;ont adopt&eacute;e]]></description><author><![CDATA[TimActive]]></author><url><![CDATA[https://addons.prestashop.com/fr/remarketing-paniers-abandonnes/19584-smart-cart-reminder-relance-panier-intelligent.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/19584.jpg]]></img><description_full><![CDATA[Plus de 18% de conversion constat&eacute;e chez plusieurs e-commer&ccedil;ants qui l&#39;ont adopt&eacute;e. La solution avanc&eacute;e de relance panier abandonn&eacute; est celle qui adaptera vos emails de relances, vos promotions aux paniers de vos clients. &nbsp;]]></description_full><additional_description><![CDATA[&nbsp;Selon le contenu du panier abandonn&eacute; et selon les informations relatives aux clients, le module Smart Cart Reminder&nbsp;est la solution avanc&eacute;e qui vous permet de relancer vos paniers abandonn&eacute;s de fa&ccedil;on autonome et cibl&eacute;e.  &laquo;&nbsp;Le seul module de relance panier sans abonnement &agrave; vous proposer autant de fonctionnalit&eacute;s&nbsp;&raquo; &nbsp;** DES EMAILS DE RELANCE ET DES OFFRES MARKETTING ADAPT&Eacute;ES &Agrave;​ CHAQUE PANIER ** En effet le module vous permet de cr&eacute;er des &laquo;&nbsp;r&egrave;gles de relance&nbsp;&raquo; selon&nbsp;:Les informations du client (pays, &acirc;ge, civilit&eacute;, groupe, fid&eacute;lit&eacute;,...),Le contenu du panier (montant, produit, cat&eacute;gorie des produits, stock disponible,...)P&eacute;riode d&#39;ex&eacute;cution (No&euml;l, Nouvel An, Saint Valentin, F&ecirc;tes des m&egrave;res....) &laquo;&nbsp;Fini les promotions intempestives et inadapt&eacute;es qui donnent la sensation que vous &ecirc;tes d&eacute;sesp&eacute;r&eacute;s&nbsp;!&nbsp;&raquo;  Avec les r&egrave;gles de relance, cr&eacute;ez ais&eacute;ment vos propres algorithmes, par exemple&nbsp;:&nbsp;  R&egrave;gle 1&nbsp;: Pour les paniers sup&eacute;rieurs &agrave; 90&euro;, qui contiennent toujours des articles disponibles dans mon stock, dont le client est France Alors Cr&eacute;er un coupon de r&eacute;duction pour obtention de la gratuit&eacute; des frais de port. Relance 1&nbsp;: Envoyer l&#39;email &laquo;&nbsp;Frais de port offert&nbsp;&raquo; Relance 2&nbsp;: Envoyer l&#39;email &laquo;&nbsp;Plus que quelques jours pour profiter de l&#39;offre&nbsp;&raquo;. ------------ R&egrave;gle 2&nbsp;: Pour les nouveaux clients, cr&eacute;er un coupon de r&eacute;duction de 5% sur la commande Relance 1&nbsp;1H apr&egrave;s panier abandonn&eacute;&nbsp;: envoyer l&#39;email &laquo;&nbsp;Pour f&ecirc;ter votre arriv&eacute;e 5% de r&eacute;duction sur votre premi&egrave;re commande &raquo; Relance 2&nbsp;24H apr&egrave;s la relance 1&nbsp;: envoyer l&#39;email &laquo;&nbsp;Plus que quelques jours pour profiter de l&#39;offre&raquo; ------------ R&egrave;gle 3&nbsp;: Du 15/11/2015 au 25/12/2015(p&eacute;riode de No&euml;l), cr&eacute;er un coupon pour obtenir un cadeau surprise dans sa commande Relance 1&nbsp;: Envoyer l&#39;email &laquo;&nbsp;Cadeau surprise&raquo; Relance 2&nbsp;: Envoyer l&#39;email &laquo;&nbsp;Plus que quelques jours pour profiter de votre cadeau&raquo; ------------ R&egrave;gle 4&nbsp;: Pour les paniers &gt; 900&euro;, dont le client est un professionnel Relance 1&nbsp;: Envoyer l&#39;email &laquo;&nbsp;Plus d&#39;informations sur notre catalogue d&eacute;di&eacute; aux professionnels&raquo; Relance 2&nbsp;: Contacter le client par t&eacute;l&eacute;phone  Mon Int&eacute;ret &nbsp;&nbsp;Gr&acirc;ce &agrave; mon module Smart Cart Reminder et aux r&egrave;gles de relance &rarr; &nbsp;J&#39;augmente mes ventes &rarr; &nbsp;Je ma&icirc;trise le co&ucirc;t de mes offres marketing selon les paniers &rarr; &nbsp;Je m&rsquo;approche au plus pr&egrave;s du d&eacute;sir de mes clients &rarr; &nbsp;Je gagne en cr&eacute;dibilit&eacute; en cr&eacute;ant un syst&egrave;me intelligent et autonome qui n&#39;est plus vu par mes clients comme un distributeur d&#39;emails ou de promotion automatiques  &nbsp;** PLUSIEURS TYPES DE RELANCE &laquo;&nbsp;STANDARD&raquo; ou &laquo;MANUEL&raquo; ** Deux types de relances pour s&#39;adapter encore un peu plus &agrave; votre processus de relance:&laquo;Standard&raquo;&nbsp;: Envoi d&#39;un email automatique avec contenu du panier personnalis&eacute; au client.&laquo;&nbsp;Manuel&raquo;&nbsp;: Le module vous avertit par mail afin de communiquer avec le client.Vous pourrez ainsi d&eacute;finir le type de relance qui conviendra &agrave; vos paniers.  &nbsp;** &nbsp;D&Eacute;DI&Eacute;E AUX RELANCES&nbsp;&laquo;&nbsp;MANUELLES &raquo;(T&Eacute;L&Eacute;PHONIQUES) ** Dans une seul page, le module centralise toutes les informations de vos clients, et inclut un &eacute;ventail de fonctionnalit&eacute;s d&eacute;di&eacute;es pour vos relances manuelles.  Mon Int&eacute;ret &nbsp;&nbsp;Gr&acirc;ce &agrave; mon module &laquo;&nbsp;Smart Cart Reminder&nbsp;&raquo; et sa page d&eacute;di&eacute;e pour les relances manuelles: &rarr; &nbsp;Je ne perd plus une information sur mes clients me permettant de convertir (num&eacute;ro de t&eacute;l&eacute;phone, adresse, page visit&eacute;e, nombre de commandes r&eacute;alis&eacute;es, panier en cours...) &rarr; &nbsp;Je gagne en r&eacute;activit&eacute; gr&acirc;ce aux fonctionnalit&eacute;s pr&eacute;sentes dans cette unique page&nbsp;: Envoi d&#39;un email Pr&eacute;-format&eacute; avec le lien de finalisation de commande, cr&eacute;ation de bon(s) de r&eacute;duction(s) &rarr; &nbsp;Je commente l&#39;ensemble de mes &eacute;changes t&eacute;l&eacute;phoniques  &nbsp;** STATISTIQUES AVANC&Eacute;ES&nbsp;** Le module offre un ensemble de rapports avanc&eacute;s simples &agrave; comprendre&nbsp;:L&#39;&eacute;volution des ventes g&eacute;n&eacute;r&eacute;es suite aux relances paniersRapports sur les emails ouverts/cliqu&eacute;sLes rapports des conversions des r&egrave;gles de relance panierLes rapports des employ&eacute;s ayant relanc&eacute; manuellement les clients. Ce rapport contient&nbsp;le nombre de commandes apport&eacute;es, le nombre de relance manuel trait&eacute;&nbsp;par employ&eacute;... Mon Int&eacute;ret &nbsp;&nbsp;Gr&acirc;ce aux statistiques j&#39;am&eacute;liore mon syst&egrave;me de relance: &rarr; &nbsp;J&#39;am&eacute;liore mes emails de relances afin de convertir un maximum de paniers &rarr; &nbsp;J&#39;am&eacute;liore mes r&egrave;gles afin de construire un syst&egrave;me autonome qui rapporte &rarr; &nbsp;Je motive mes employ&eacute;s &agrave; augmenter mes ventes  &nbsp;** UN MODULE INTUITIF ET FACILE &nbsp;&Agrave; PRENDRE EN MAIN ** &laquo;&nbsp;Une prise en main rapide&nbsp;: Issu d&#39;une &eacute;tude r&eacute;alis&eacute;e au peigne fin aupr&egrave;s d&#39;un comit&eacute; d&#39;une dizaine de marchands, le module propose une interface claire et agr&eacute;able &agrave; utiliser. Parce que nous avons &agrave; c&oelig;ur de placer l&rsquo;e-commer&ccedil;ant au centre du processus lorsque nous concevons nos modules.&nbsp;&raquo;  Le module offre un panel de fonctionnalit&eacute;s vous permettant d&#39;agir directement sur les paniers abandonn&eacute;es, vous pourrez actionner manuellement une relance sans m&ecirc;me que le compte &agrave; rebours soit termin&eacute;, consultez de fa&ccedil;on explicite le d&eacute;tail du choix d&#39;une r&egrave;gle pour un panier....  Mon Int&eacute;ret &nbsp;&nbsp;Gr&acirc;ce &agrave; son interface intuitive et transparente Je rep&egrave;re en 1 clin d&#39;&oelig;il&nbsp;: &rarr; &nbsp;Les r&egrave;gles appliqu&eacute;es au panier sur chaque panier abandonn&eacute; &rarr; &nbsp;Le temps restant avant la prochaine relance gr&acirc;ce &agrave; un compte &agrave; rebours &rarr; &nbsp;La liste de relances appliqu&eacute;es au panier &rarr; &nbsp;Si l&#39;email de relance a &eacute;t&eacute; vue et cliqu&eacute;e &rarr; &nbsp;Si la commande a &eacute;t&eacute; finalis&eacute;e &rarr; &nbsp;...  &nbsp;** UN MODULE OP&Eacute;RATIONNEL EN QUELQUES CLIQUES! ** Installation en 1 clique et param&eacute;trage intuitif en 2 &eacute;tapes:1. Je cr&eacute;&eacute; mes emails de relance, c&#39;est facile et rapide!Plusieurs mod&egrave;les d&#39;emails offerts avec le module, &nbsp;personnalisez facilement et rapidement,&nbsp;S&eacute;lectionnez un exemple, &eacute;ditez les couleurs, &eacute;ditez le texte,&nbsp;le tour est jou&eacute; !2- Je cr&eacute;e mes r&egrave;gles de relance panier et j&#39;indique pour chaque r&egrave;gle les emails de relance &agrave; envoyer.&nbsp;** UN SUPPORT&nbsp;&Agrave;&nbsp;VOTRE&nbsp;&Eacute;COUTE&nbsp;**&laquo; Parce que votre temps est pr&eacute;cieux et que nous souhaitons votre pleine satisfaction&nbsp;!&nbsp;&raquo; Vous rencontrez une difficult&eacute; particuli&egrave;re pour l&#39;int&eacute;gration, vous avez des interrogations. Notre &eacute;quipe sera ravie de vous accompagner. Nous sommes tr&egrave;s sensibles quant &agrave; la r&eacute;activit&eacute; et &agrave; la qualit&eacute; de nos r&eacute;ponses. &nbsp;Source &laquo;&nbsp;addons.prestashop.com&nbsp;&raquo;:&nbsp; De 09/2013 &agrave; 05/2015&nbsp; Nombre de tickets re&ccedil;us&nbsp;: 260 Trait&eacute;s&nbsp;: 260 Qualit&eacute; globale de notre SAV&nbsp;: 99.7% ** IlS ONT ACHET&Eacute; LE MODULE ET VOUS?&nbsp;** &laquo;&nbsp;J&#39;ai tent&eacute; le pari et j&#39;en suis ravie, toutes mes f&eacute;licitations aux d&eacute;veloppeurs pour ce module.&nbsp; J&#39;adore votre syst&egrave;me de personnalisation d&#39;email, c&#39;est top !&nbsp;&raquo; Cathy  &laquo;&nbsp;Je suis commer&ccedil;ante depuis 8 ans, et j&#39;ai donn&eacute; quelques id&eacute;es. En effet je voulais une nouvelle condition pour traiter les nouveaux clients diff&eacute;remment et selon mon stock. Un module que je ne quitte plus&nbsp;! Quelle souplesse! J&#39;ai rentabilis&eacute; l&#39;achat la premi&egrave;re semaine.&nbsp;&raquo;&nbsp;Audrey &laquo;&nbsp;N&rsquo;h&eacute;sitez pas vous aussi, &agrave; nous faire part de vos commentaires !&raquo;]]></additional_description><tab><![CDATA[advertising_marketing]]></tab><version><![CDATA[1.0.47]]></version><compatibility><from><![CDATA[1.5.0.0]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[149.99]]></EUR><USD><![CDATA[174.99]]></USD><GBP><![CDATA[134.99]]></GBP></price><badges><badge label="Partenaire créateur de modules"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/668257-pprod/smart-cart-reminder-relance-panier-intelligent.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/668257-pbig/smart-cart-reminder-relance-panier-intelligent.jpg]]></big></cover></module><module><id><![CDATA[19749]]></id><name><![CDATA[flashsalepro]]></name><displayName><![CDATA[Ventes Flash Premium]]></displayName><categoryName><![CDATA[Ventes Flash & Ventes Privées]]></categoryName><description><![CDATA[Multipliez les ventes de votre boutique gr&acirc;ce aux Ventes Flash&nbsp;! Personnalisable et id&eacute;al pour g&eacute;n&eacute;rer des achats impulsifs, le module Ventes Flash Premium augmente vot]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/fr/ventes-flash-ventes-privees/19749-ventes-flash-premium.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/19749.jpg]]></img><description_full><![CDATA[Multipliez les ventes de votre boutique gr&acirc;ce aux Ventes Flash&nbsp;! Personnalisable et id&eacute;al pour g&eacute;n&eacute;rer des achats impulsifs, le module Ventes Flash Premium augmente votre taux de conversion et vous permet de d&eacute;stocker en toute simplicit&eacute;.&nbsp;]]></description_full><additional_description><![CDATA[Augmentez votre taux de transformation jusqu&rsquo;&agrave; +59% gr&acirc;ce aux ventes flash&nbsp;!Boostez vos ventes en donnant une visibilit&eacute; maximale &agrave; vos offresLiquidez vos stocks efficacement et rapidement pour &eacute;conomiser des frais de stockagesAnimez facilement votre boutique en ligne et incitez vos visiteurs &agrave; revenir r&eacute;guli&egrave;rement sur votre boutiqueIncitez vos clients ind&eacute;cis &agrave; finaliser leurs achats rapidement en raison de la dur&eacute;e tr&egrave;s limit&eacute;e de l&rsquo;offre et du compte &agrave; rebours&nbsp; Conseil&nbsp;d&rsquo;expert : Envoyez une newsletter &agrave; vos clients pour les informer de vos ventes flash gr&acirc;ce au module MailChimp Officiel (56% des entreprises disent avoir un taux d&rsquo;ouverture de newsletter plus important durant des p&eacute;riodes de flash sales) ou informez vos visiteurs d&egrave;s leur arriv&eacute;e sur votre site gr&acirc;ce &agrave; une Pop Promo&nbsp;!]]></additional_description><tab><![CDATA[pricing_promotion]]></tab><version><![CDATA[3.2.10]]></version><compatibility><from><![CDATA[1.6.0.4]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[99.99]]></EUR><USD><![CDATA[109.99]]></USD><GBP><![CDATA[79.99]]></GBP></price><badges><badge label="Réalisé par PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/905699-pprod/ventes-flash-premium.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/905699-pbig/ventes-flash-premium.jpg]]></big></cover></module><module><id><![CDATA[20197]]></id><name><![CDATA[payboxessential]]></name><displayName><![CDATA[Verifone E-commerce (Paybox Essentiel) - 1.5, 1.6 & 1.7]]></displayName><categoryName><![CDATA[Paiement par Carte ou Wallet]]></categoryName><description><![CDATA[Proposez le paiement par carte bancaire en toute s&eacute;curit&eacute; et simplicit&eacute; gr&acirc;ce au module Paybox Essentiel&nbsp;!&nbsp;   L&rsquo;utilisation de ce module n&eacute;cessite la&]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/fr/paiement-carte-wallet/20197-verifone-e-commerce-paybox-essentiel-15-16-17.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/20197.jpg]]></img><description_full><![CDATA[Proposez le paiement par carte bancaire en toute s&eacute;curit&eacute; et simplicit&eacute; gr&acirc;ce au module Paybox Essentiel&nbsp;!&nbsp;   L&rsquo;utilisation de ce module n&eacute;cessite la&nbsp;souscription d&#39;un&nbsp;contrat VAD ou VADS&nbsp;aupr&egrave;s de votre banque.&nbsp;Paybox est compatible avec toutes les banques.  &nbsp;]]></description_full><additional_description><![CDATA[Cette solution de paiement leader avec plus de &nbsp;27&nbsp;000 marchands&nbsp;et&nbsp;120 millions de transactions&nbsp;par an&nbsp;vous permet d&rsquo;offrir de nombreux services correspondant au contrat Paybox Essentiel&nbsp;tels que&nbsp;:Le paiement en plusieurs fois&nbsp;&agrave; partir du montant de panier&nbsp;que vous souhaitezDonner le choix d&rsquo;un d&eacute;bit diff&eacute;r&eacute; ou imm&eacute;diat Une s&eacute;curit&eacute; adapt&eacute;e aux besoins de votre boutique avec le 3D Secure s&eacute;lectif suivant le montant du panier clientUne solution multilingue et multidevise pour vous ouvrir &agrave; l&rsquo;international]]></additional_description><tab><![CDATA[payments_gateways]]></tab><version><![CDATA[7.0.0]]></version><compatibility><from><![CDATA[1.7.0.0]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[199.99]]></EUR><USD><![CDATA[219.99]]></USD><GBP><![CDATA[144.99]]></GBP></price><badges><badge label="Réalisé par PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/689785-pprod/verifone-e-commerce-paybox-essentiel-15-16-17.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/689785-pbig/verifone-e-commerce-paybox-essentiel-15-16-17.jpg]]></big></cover></module><module><id><![CDATA[20757]]></id><name><![CDATA[bmsperformance]]></name><displayName><![CDATA[Smart Price - Ajustement Automatique de Prix]]></displayName><categoryName><![CDATA[Marketplaces]]></categoryName><description><![CDATA[&nbsp;Smart Price est un logiciel de&nbsp;veille concurrentielle&nbsp;pour les&nbsp;places de march&eacute;&nbsp;et les&nbsp;comparateurs de Prix]]></description><author><![CDATA[PrestaShop Partners]]></author><url><![CDATA[https://addons.prestashop.com/fr/marketplace/20757-smart-price-ajustement-automatique-de-prix.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/20757.jpg]]></img><description_full><![CDATA[&nbsp;Smart Price est un logiciel de&nbsp;veille concurrentielle&nbsp;pour les&nbsp;places de march&eacute;&nbsp;et les&nbsp;comparateurs de Prix.&nbsp;&nbsp;  Obtenez des relev&eacute;s de Prix en temps r&eacute;el sur Google Shopping, Amazon, Cdiscount, Price Minister, Fnac  Essai Gratuit]]></description_full><additional_description><![CDATA[&nbsp;Automatisation de la fonction de Veille Concurrentielle Automatis&eacute;e - Gain de Temps&nbsp;Addon Gratuit; (un abonnement doit &ecirc;tre souscrit pour la mise &agrave; jour des donn&eacute;es)&nbsp;Choix de la Fr&eacute;quence de Mise &agrave; jour -&nbsp;&nbsp;Single (1X / Jour), Multi (en continue) et m&ecirc;me en Live Repricing.]]></additional_description><tab><![CDATA[market_place]]></tab><version><![CDATA[2.0.20]]></version><compatibility><from><![CDATA[1.6.0.5]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[0]]></EUR><USD><![CDATA[0]]></USD><GBP><![CDATA[0]]></GBP></price><badges><badge label="Partenaire officiel"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/ps-official-partner.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/713417-pprod/smart-price-ajustement-automatique-de-prix.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/713417-pbig/smart-price-ajustement-automatique-de-prix.jpg]]></big></cover></module><module><id><![CDATA[20844]]></id><name><![CDATA[productlabel]]></name><displayName><![CDATA[Labels et Stickers personnalisables]]></displayName><categoryName><![CDATA[Etiquettes & Logos]]></categoryName><description><![CDATA[Personnalisez votre site et rendez vos produits plus visibles et attractifs en affichant des labels esth&eacute;tiques et customis&eacute;s sur les images des articles de votre choix&nbsp;!   Le modul]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/fr/etiquettes-logos/20844-labels-et-stickers-personnalisables.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/20844.jpg]]></img><description_full><![CDATA[Personnalisez votre site et rendez vos produits plus visibles et attractifs en affichant des labels esth&eacute;tiques et customis&eacute;s sur les images des articles de votre choix&nbsp;!   Le module Labels et Stickers Personnalisables par PrestaShop est id&eacute;al pour retenir l&rsquo;attention de vos clients lors d&rsquo;op&eacute;rations commerciales et leur faire facilement conna&icirc;tre vos produits en promotions, vos nouveaut&eacute;s ou encore les meilleures ventes de votre catalogue.]]></description_full><additional_description><![CDATA[Adaptez votre message et les ic&ocirc;nes de vos labels selon le type d&rsquo;op&eacute;ration commerciale souhait&eacute;&nbsp;Informez vos clients des particularit&eacute;s et promotions de vos produits, des nouveaut&eacute;s du catalogue et plus encore :&nbsp;Offre du Mois, 2 pour 1, Envoi gratuit, Derniers articles disponibles...&nbsp;Mettez vos produits plus en avant et attirez davantage l&rsquo;attention de vos clients en proposant des ic&ocirc;nes et labels esth&eacute;tiques&nbsp;Cr&eacute;ez r&eacute;guli&egrave;rement du renouveau sur votre site sans modifier votre catalogue de produits&nbsp;Augmentez facilement votre taux de conversion gr&acirc;ce aux labels affich&eacute;s qui encouragent l&rsquo;achat]]></additional_description><tab><![CDATA[front_office_features]]></tab><version><![CDATA[1.2.1]]></version><compatibility><from><![CDATA[1.6.0.4]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[69.99]]></EUR><USD><![CDATA[79.99]]></USD><GBP><![CDATA[54.99]]></GBP></price><badges><badge label="Réalisé par PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/1039434-pprod/labels-et-stickers-personnalisables.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/1039434-pbig/labels-et-stickers-personnalisables.jpg]]></big></cover></module><module><id><![CDATA[20874]]></id><name><![CDATA[export2bizrate]]></name><displayName><![CDATA[Bizrate - Export + Filtres avancés]]></displayName><categoryName><![CDATA[Comparateurs de prix]]></categoryName><description><![CDATA[Bizrate rend les achats de comparaison facile avec critiques de produits, &Eacute;valuations du Marchand, affaire Alertes &amp; Coupons]]></description><author><![CDATA[Prestalia]]></author><url><![CDATA[https://addons.prestashop.com/fr/comparateurs-prix/20874-bizrate-export-filtres-avances.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/20874.jpg]]></img><description_full><![CDATA[Bizrate rend les achats de comparaison facile avec critiques de produits, &Eacute;valuations du Marchand, affaire Alertes &amp; Coupons. Comparer les prix et lu les avis sur Top Marques, V&ecirc;tements &amp; Accessoires, Sports et Loisirs, Electronique &amp; More! &nbsp;]]></description_full><additional_description><![CDATA[&bull; Augmentez votre taux de conversion et vos revenus &bull; Augmentez votre trafic vers votre boutique &bull; Augmentez la visibilit&eacute; de votre site et vos produits Merci aux diff&eacute;rents filtres, vous pouvez choisir exactement quels produits et des exportations pour optimiser votre investissement, en &eacute;vitant la dispersion du budget et de maximiser le retour sur investissement.]]></additional_description><tab><![CDATA[smart_shopping]]></tab><version><![CDATA[1.4.2]]></version><compatibility><from><![CDATA[1.5.6.2]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[69.99]]></EUR><USD><![CDATA[84.99]]></USD><GBP><![CDATA[64.99]]></GBP></price><badges><badge label="Partenaire créateur de modules"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/803954-pprod/bizrate-export-filtres-avances.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/803954-pbig/bizrate-export-filtres-avances.jpg]]></big></cover></module><module><id><![CDATA[20875]]></id><name><![CDATA[export2pricerunner]]></name><displayName><![CDATA[PriceRunner - Export + Filtres avancés]]></displayName><categoryName><![CDATA[Comparateurs de prix]]></categoryName><description><![CDATA[PriceRunner est n&deg;1 du shopping comparaison le site du Royaume-Uni, en aidant des millions de consommateurs britanniques &eacute;conomiser de l&#39;argent]]></description><author><![CDATA[Prestalia]]></author><url><![CDATA[https://addons.prestashop.com/fr/comparateurs-prix/20875-pricerunner-export-filtres-avances.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/20875.jpg]]></img><description_full><![CDATA[PriceRunner est n&deg;1 du shopping comparaison le site du Royaume-Uni, en aidant des millions de consommateurs britanniques &eacute;conomiser de l&#39;argent. Augmentez vos ventes en synchronisant vos produits sur la comparaison de prix PriceRunner.  &nbsp;]]></description_full><additional_description><![CDATA[&bull; Augmentez votre taux de conversion et vos revenus &bull; Augmentez votre trafic vers votre boutique &bull; Augmentez la visibilit&eacute; de votre site et vos produits Merci aux diff&eacute;rents filtres, vous pouvez choisir exactement quels produits et des exportations pour optimiser votre investissement, en &eacute;vitant la dispersion du budget et de maximiser le retour sur investissement.]]></additional_description><tab><![CDATA[smart_shopping]]></tab><version><![CDATA[1.4.1]]></version><compatibility><from><![CDATA[1.5.6.2]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[59.99]]></EUR><USD><![CDATA[69.99]]></USD><GBP><![CDATA[54.99]]></GBP></price><badges><badge label="Partenaire créateur de modules"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/716133-pprod/pricerunner-export-filtres-avances.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/716133-pbig/pricerunner-export-filtres-avances.jpg]]></big></cover></module><module><id><![CDATA[20903]]></id><name><![CDATA[simplesitemap]]></name><displayName><![CDATA[Sitemap Simple (Multiboutique, Multilangue et Blogs)]]></displayName><categoryName><![CDATA[SEO (référencement naturel)]]></categoryName><description><![CDATA[Sitemap (multi-boutique et multi-langue), compatible avec les modules de blogging]]></description><author><![CDATA[Malttt]]></author><url><![CDATA[https://addons.prestashop.com/fr/seo-referencement-naturel/20903-sitemap-simple-multiboutique-multilangue-et-blogs.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/20903.jpg]]></img><description_full><![CDATA[Sitemap (multi-boutique et multi-langue), compatible avec les modules de blogging. Indispensable pour stabiliser un SEO/référencement correct dans l'univers sans pitié du web, il sera un compagnon de route idéal et facile à mettre en place.]]></description_full><additional_description><![CDATA[Mis à jour en temps réel avec les dernières pages publiées, entièrement personnalisable (vous pouvez bloquer des pages spécifiques), il se chargera (par tache planifiée) de prévenir les moteurs de recherches aux intervalles souhaités.Ce module est multi-langue et multi-boutique : Toutes vos pages sont indexées et listés dans les langues définies pour chaque boutique. Vous pouvez facilement choisir d’inclure ou non les images, de désactiver un type de Sitemap ou d’enlever un lien de celui-ci.Les moteurs de recherche sont automatiquement prévenus des mises à jour du sitemaps.  Ce module ne requiert aucune action de mise en place particulière et s'adapte à tous les environnements.Une fois installé, ça fonctionne et plus besoin d'y penser ! Vous personnalisez facilement la fréquence des pages contenues dans les sitemap et une gestion automatique des priorités est effectuée, en fonction des mises à jours du site Simple, efficace et très utile, ce module fait ce que tous les modules devrait faire : du bon travail.]]></additional_description><tab><![CDATA[seo]]></tab><version><![CDATA[1.2.9]]></version><compatibility><from><![CDATA[1.6.0.4]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[59.99]]></EUR><USD><![CDATA[69.99]]></USD><GBP><![CDATA[54.99]]></GBP></price><badges><badge label="Partenaire créateur de modules"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/716855-pprod/sitemap-simple-multiboutique-multilangue-et-blogs.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/716855-pbig/sitemap-simple-multiboutique-multilangue-et-blogs.jpg]]></big></cover></module><module><id><![CDATA[21273]]></id><name><![CDATA[pqeasypost]]></name><displayName><![CDATA[Easy Post Pro (DHL, GLS, DPD, Colissimo, RoyalMail etc)]]></displayName><categoryName><![CDATA[Préparation & Expédition]]></categoryName><description><![CDATA[Ce module vous permet d'augmenter la vitesse de votre processus d'expédition en intégrant EasyPost]]></description><author><![CDATA[ProQuality]]></author><url><![CDATA[https://addons.prestashop.com/fr/preparation-expedition/21273-easy-post-pro-dhl-gls-dpd-colissimo-royalmail-etc.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/21273.jpg]]></img><description_full><![CDATA[Ce module vous permet d'augmenter la vitesse de votre processus d'expédition en intégrant EasyPost.com API (Application Programming Interface) dans PrestaShop et l'impression de votre étiquettes d'expédition rapide et facile.  ]]></description_full><additional_description><![CDATA[Nous savons tous que pour diriger une entreprise prospère, vous devez optimiser et automatiser autant que possible, ce module vous permet de le faire en augmentant le processus d'expédition de 70%.  Pensez à combien de temps il faut pour recevoir une commande de vos clients, processus de la commande en ajoutant les produits à l'emballage, puis vous connecter à votre expédition logiciel carrier`s et manuellement insérer les informations du client, des informations de la parcelle et l'adresse de livraison de la commande, pour chaque commande à la fois. Ceci est très fastidieuse et c`est très facile de faire des erreurs parce que vous avez beaucoup de données à traiter.  Avec ce module, tout cela se fait automatiquement via l'API (interface de programmation) qui relie la section de commandes dans prestashop avec le transporteur et instantanément envoie l'information au transporteur, puis imprime l'étiquette d'expédition qui est la lissés à l'emballage. Le module prend en charge les transporteurs les plus importants dans le monde.  ]]></additional_description><tab><![CDATA[shipping_logistics]]></tab><version><![CDATA[1.6.5]]></version><compatibility><from><![CDATA[1.5.0.0]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[59.99]]></EUR><USD><![CDATA[69.99]]></USD><GBP><![CDATA[54.99]]></GBP></price><badges><badge label="Partenaire créateur de modules"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/726515-pprod/easy-post-pro-dhl-gls-dpd-colissimo-royalmail-etc.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/726515-pbig/easy-post-pro-dhl-gls-dpd-colissimo-royalmail-etc.jpg]]></big></cover></module><module><id><![CDATA[21278]]></id><name><![CDATA[popnewsletter]]></name><displayName><![CDATA[Popup Newsletter]]></displayName><categoryName><![CDATA[Pop-up]]></categoryName><description><![CDATA[Attirez de nouveaux abonn&eacute;s &agrave; votre newsletter et fid&eacute;lisez-les en leur proposant une r&eacute;duction sur leur prochain achat]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/fr/pop-up/21278-popup-newsletter.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/21278.jpg]]></img><description_full><![CDATA[Attirez de nouveaux abonn&eacute;s &agrave; votre newsletter et fid&eacute;lisez-les en leur proposant une r&eacute;duction sur leur prochain achat. Multipliez vos contacts clients avec cette popup professionnelle et enti&egrave;rement personnalisable&nbsp;!]]></description_full><additional_description><![CDATA[Pop Newsletter fait appara&icirc;tre une pop-in (popup) que vos clients apercevront d&egrave;s leur arriv&eacute;e dans votre boutique. Captez efficacement l&rsquo;attention de vos visiteurs et incitez-les &agrave; s&rsquo;abonner&nbsp;! &nbsp; Am&eacute;liorez le taux d&rsquo;abonnement dans votre boutique&nbsp;:  Les pop-up obtiennent un taux de clic plus important qu&rsquo;un slider, qu&rsquo;une banni&egrave;re ou qu&rsquo;un formulaire d&rsquo;abonnement &agrave; la newsletter situ&eacute; en bas de page (taux de conversion de 0,05% seulement). Les r&eacute;sultats prouv&eacute;s de cet outil garantissent une augmentation de votre taux d&rsquo;abonnement de 20% &agrave; 1&nbsp;000%&nbsp;! &nbsp; Fid&eacute;lisez vos abonn&eacute;s&nbsp;:  Pour les remercier de leur abonnement, offrez-leur un coupon de r&eacute;duction valable sur leur prochain achat dans votre boutique. &nbsp; Proposez une exp&eacute;rience parfaite &agrave; vos utilisateurs&nbsp;: Semblables aux pop-up, mais proposant une exp&eacute;rience am&eacute;lior&eacute;e aux utilisateurs, les pop-in s&rsquo;int&egrave;grent parfaitement &agrave; la page sur laquelle elles s&rsquo;affichent. Pop Newsletter applique les bonnes pratiques recommand&eacute;es pour ces formats publicitaires&nbsp;:Effet LightboxFermeture facile de la fen&ecirc;tre modale en un simple clic en dehors de la pop-in, ou en cliquant sur la croix situ&eacute;e en haut &agrave; droite.Personnalisation du d&eacute;lai d&rsquo;activation de la pop-in, permettant &agrave; vos visiteurs de d&eacute;couvrir votre site internet avant l&rsquo;affichage de la pop-in.Une fois que le visiteur ferme la pop-in, elle n&rsquo;appara&icirc;tra plus.Adapt&eacute;e &agrave; tous les types de boutiques, aucune connaissance en programmation ou en conception graphique n&rsquo;est requise.&nbsp; Am&eacute;liorez les r&eacute;sultats de vos newsletters en multipliant votre base de donn&eacute;es de contacts&nbsp;:  Gr&acirc;ce au formulaire d&rsquo;abonnement &agrave; la newsletter, vous en apprendrez plus sur vos abonn&eacute;s et vous serez en mesure de les cibler de fa&ccedil;on appropri&eacute;e. En outre, Pop newsletter vous permet d&rsquo;envoyer un e-mail de v&eacute;rification &agrave; l&rsquo;e-mail de l&rsquo;abonn&eacute; afin de vous assurer qu&rsquo;il n&rsquo;y a pas d&rsquo;erreur dans les adresses e-mail avant d&rsquo;envoyer votre newsletter.]]></additional_description><tab><![CDATA[front_office_features]]></tab><version><![CDATA[1.5.1]]></version><compatibility><from><![CDATA[1.6.0.4]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[59.99]]></EUR><USD><![CDATA[69.99]]></USD><GBP><![CDATA[44.99]]></GBP></price><badges><badge label="Réalisé par PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/722395-pprod/popup-newsletter.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/722395-pbig/popup-newsletter.jpg]]></big></cover></module><module><id><![CDATA[21510]]></id><name><![CDATA[popexit]]></name><displayName><![CDATA[Exit Popup]]></displayName><categoryName><![CDATA[Pop-up]]></categoryName><description><![CDATA[Faites appara&icirc;tre une popup d&egrave;s que vos visiteurs s&rsquo;appr&ecirc;tent &agrave; quitter votre site, et incitez-les &agrave; finaliser leur commande&nbsp;!  Gr&acirc;ce au module Pop Ex]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/fr/pop-up/21510-exit-popup.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/21510.jpg]]></img><description_full><![CDATA[Faites appara&icirc;tre une popup d&egrave;s que vos visiteurs s&rsquo;appr&ecirc;tent &agrave; quitter votre site, et incitez-les &agrave; finaliser leur commande&nbsp;!  Gr&acirc;ce au module Pop Exit, r&eacute;cup&eacute;rez 25% des visiteurs qui s&rsquo;appr&ecirc;tent &agrave; partir en leur proposant une r&eacute;duction temporaire (ou permanente) tr&egrave;s incitative.]]></description_full><additional_description><![CDATA[R&eacute;duisez vos paniers abandonn&eacute;s&nbsp;en captant vos visiteurs d&egrave;s qu&rsquo;ils s&rsquo;appr&ecirc;tent &agrave; quitter votre site et en les incitant &agrave; finaliser leurs achats&nbsp;;Am&eacute;liorez le taux de conversion dans votre boutique&nbsp;en proposant &agrave; vos visiteurs sortants une r&eacute;duction incitative et &eacute;ph&eacute;m&egrave;re&nbsp;;Cr&eacute;ez un outil de retargeting onsite&nbsp;efficace et attrayant en moins de 5 minutes&nbsp;​gr&acirc;ce aux designs professionnels mis &agrave; votre disposition, et &agrave; la simplicit&eacute; de configuration du module.]]></additional_description><tab><![CDATA[front_office_features]]></tab><version><![CDATA[1.1.4]]></version><compatibility><from><![CDATA[1.6.0.4]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[69.99]]></EUR><USD><![CDATA[79.99]]></USD><GBP><![CDATA[54.99]]></GBP></price><badges><badge label="Réalisé par PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/727469-pprod/exit-popup.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/727469-pbig/exit-popup.jpg]]></big></cover></module><module><id><![CDATA[22666]]></id><name><![CDATA[onlinechat]]></name><displayName><![CDATA[Online Chat]]></displayName><categoryName><![CDATA[Support & Chat Online]]></categoryName><description><![CDATA[Avec le module Online Chat d&eacute;velopp&eacute; par PrestaShop, proposez enfin le chat en ligne sur votre boutique pour discuter avec vos clients]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/fr/support-chat-online/22666-online-chat.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/22666.jpg]]></img><description_full><![CDATA[Avec le module Online Chat d&eacute;velopp&eacute; par PrestaShop, proposez enfin le chat en ligne sur votre boutique pour discuter avec vos clients. Cet outil de communication, devenu incontournable pour les boutiques e-commerce, vous permet de cr&eacute;er un lien plus fort avec vos clients en les guidant et en les conseillant dans leurs achats en direct.   Gr&acirc;ce &agrave; ce module qui ne n&eacute;cessite aucun abonnement, am&eacute;liorez votre relation client et votre service apr&egrave;s-vente, tout en augmentant jusqu&rsquo;&agrave; 40% votre taux de conversion&nbsp;!]]></description_full><additional_description><![CDATA[Aucun abonnement n&eacute;cessaire, en quelques clics seulement vous pouvez configurer votre module et d&eacute;marrer les conversations avec vos clients en ligne&nbsp;!&nbsp;Vous profitez d&rsquo;une interface simple, facile d&rsquo;utilisation et responsive et d&rsquo;un design parfaitement adapt&eacute; &agrave; votre site, c&ocirc;t&eacute; administration comme c&ocirc;t&eacute; boutique.&nbsp;Gr&acirc;ce aux conversations en ligne, vous construisez une relation plus humaine et forte avec vos clients et am&eacute;liorez la fid&eacute;lit&eacute; &agrave; votre marque.&nbsp;Vous diminuez le nombre de paniers abandonn&eacute;s en r&eacute;pondant directement aux questions de vos visiteurs.&nbsp;Vous gagnez du temps dans la gestion du service apr&egrave;s-vente en r&eacute;glant les probl&egrave;mes et demandes en direct.  &nbsp;]]></additional_description><tab><![CDATA[front_office_features]]></tab><version><![CDATA[1.3.11]]></version><compatibility><from><![CDATA[1.6.0.4]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[79.99]]></EUR><USD><![CDATA[94.99]]></USD><GBP><![CDATA[64.99]]></GBP></price><badges><badge label="Réalisé par PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/752296-pprod/online-chat.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/752296-pbig/online-chat.jpg]]></big></cover></module><module><id><![CDATA[22779]]></id><name><![CDATA[sizeconversion]]></name><displayName><![CDATA[Guide des tailles]]></displayName><categoryName><![CDATA[Tailles & Dimensions]]></categoryName><description><![CDATA[Diminuez vos retours produits et augmentez votre satisfaction clients gr&acirc;ce au module Guide de Tailles&nbsp;!   Id&eacute;al pour les boutiques en ligne de mode, de lingerie, d&rsquo;accessoires]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/fr/tailles-dimensions/22779-guide-des-tailles.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/22779.jpg]]></img><description_full><![CDATA[Diminuez vos retours produits et augmentez votre satisfaction clients gr&acirc;ce au module Guide de Tailles&nbsp;!   Id&eacute;al pour les boutiques en ligne de mode, de lingerie, d&rsquo;accessoires et de bijoux, ce module vous permet de cr&eacute;er et personnaliser, en quelques minutes, diff&eacute;rents tableaux de correspondances de tailles pour les produits et cat&eacute;gories de votre choix.]]></description_full><additional_description><![CDATA[Le module vous permet de cr&eacute;er des guides de tailles, outils indispensables pour&nbsp;: &nbsp;Aider vos clients h&eacute;sitants &agrave; finaliser leurs achats en les aidant &agrave; choisir la taille qui leur convient le mieux&nbsp;Diminuer le nombre de retours et d&rsquo;&eacute;changes li&eacute;s &agrave; une taille qui ne convient pas&nbsp;Eviter &eacute;galement les paniers abandonn&eacute;s et am&eacute;liorer le taux de conversion de votre boutique]]></additional_description><tab><![CDATA[front_office_features]]></tab><version><![CDATA[1.1.6]]></version><compatibility><from><![CDATA[1.6.0.4]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[59.99]]></EUR><USD><![CDATA[69.99]]></USD><GBP><![CDATA[54.99]]></GBP></price><badges><badge label="Réalisé par PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/755429-pprod/guide-des-tailles.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/755429-pbig/guide-des-tailles.jpg]]></big></cover></module><module><id><![CDATA[23517]]></id><name><![CDATA[pm_easyplaces]]></name><displayName><![CDATA[Easy Places]]></displayName><categoryName><![CDATA[Inscription & Processus de commande]]></categoryName><description><![CDATA[Easy Places est la méthode la plus rapide et la plus simple pour proposer à vos clients un système d’auto-complétion d’adresses]]></description><author><![CDATA[Presta-Module]]></author><url><![CDATA[https://addons.prestashop.com/fr/inscription-processus-de-commande/23517-easy-places.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/23517.jpg]]></img><description_full><![CDATA[Easy Places est la méthode la plus rapide et la plus simple pour proposer à vos clients un système d’auto-complétion d’adresses. Faites gagner du temps à vos clients et réduisez votre taux d’abandon de création de compte dès maintenant !]]></description_full><additional_description><![CDATA[Notre module Easy Places vous aide à augmenter votre taux de transformation en simplifiant le processus de création de commande par l’ajout d’une auto-complétion des adresses saisies dans vos formulaires de création de compte ou de commandes.   - « OK, mais pourquoi ai-je besoin de cela ? » - Lorsqu’un nouveau client souhaite passer commande sur votre boutique, vous êtes contraints de lui demander son adresse de livraison et de facturation. Le passage obligé de vos client par cette étape leur est perçue comme ennuyeuse et fastidieuse car répétitive. Certains client abandonnent pour se tourner vers un site sur lequel ils ont déjà saisi leurs informations. De plus, il n’est pas rare de constater des erreurs d’acheminement à cause de fautes de saisies dans leurs adresses de livraison, ce qui entraine des frais additionnels de transport et une insatisfaction de vos clients à cause des retards engendrés par les allers-retours de leur colis.   Easy Places est la solution ultime pour éviter ces désagréments ! Il vous permet de proposer à vos clients une solution technique performante et élégante afin de rendre vos formulaires de création de compte plus agréables à renseigner.]]></additional_description><tab><![CDATA[checkout]]></tab><version><![CDATA[1.0.4]]></version><compatibility><from><![CDATA[1.5.0.17]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[39.99]]></EUR><USD><![CDATA[49.99]]></USD><GBP><![CDATA[34.99]]></GBP></price><badges><badge label="Partenaire créateur de modules"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/766068-pprod/easy-places.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/766068-pbig/easy-places.jpg]]></big></cover></module><module><id><![CDATA[23896]]></id><name><![CDATA[shoptermsbtoc]]></name><displayName><![CDATA[CGV Services et Mentions légales BtoC conforme au RGPD pour la France]]></displayName><categoryName><![CDATA[Législation]]></categoryName><description><![CDATA[Prot&eacute;gez-vous contre tout litige avec des&nbsp;Mentions l&eacute;gales et CGV adapt&eacute;es &agrave; la commercialisation des prestations de services !  Personnalisez et actualisez les condit]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/fr/legislation/23896-cgv-services-et-mentions-legales-btoc-conforme-au-rgpd-pour-la-france.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/23896.jpg]]></img><description_full><![CDATA[Prot&eacute;gez-vous contre tout litige avec des&nbsp;Mentions l&eacute;gales et CGV adapt&eacute;es &agrave; la commercialisation des prestations de services !  Personnalisez et actualisez les conditions g&eacute;n&eacute;rales de vente&nbsp;(CGV) B to C de votre boutique en ligne gr&acirc;ce au mod&egrave;le de CGV r&eacute;alis&eacute; par un&nbsp;Cabinet d&rsquo;Avocats sp&eacute;cialis&eacute; en droit de l&rsquo;internet&nbsp;en collaboration avec PrestaShop et&nbsp;prot&eacute;gez-vous contre tout litige !﻿&nbsp;  Cette offre est exclusivement r&eacute;serv&eacute;e aux e-commer&ccedil;ants fran&ccedil;ais.&nbsp; &nbsp;Vous avez une activit&eacute; en B2B ? D&eacute;couvrez les&nbsp;CGV personnalisables B2BVous avez une activit&eacute; en B2C ? D&eacute;couvrez les&nbsp;CGV personnalisables B2CVous vendez de l&#39;alcool ? D&eacute;couvrez les&nbsp;CGV personnalisables adapt&eacute;es &agrave; la vente d&#39;alcool]]></description_full><additional_description><![CDATA[Droit de r&eacute;tractation, politique de livraison, formalisation du tunnel de vente, cases pr&eacute;-coch&eacute;es&hellip; l&rsquo;ensemble des r&eacute;ponses &agrave; ces questions a &eacute;t&eacute; affect&eacute; par la r&eacute;cente r&eacute;forme du Droit de la consommation. Depuis l&rsquo;entr&eacute;e en vigueur de la loi Hamon le 13 juin 2014, tous les cybermarchands doivent mettre &agrave; jour leur CGS sous peine de sanctions. Conserver ainsi vos anciennes CGV constitue un risque important attach&eacute; &agrave; :L&rsquo;ins&eacute;curit&eacute; juridique n&eacute;e du non-respect de nouvelles obligations l&eacute;gales ;&nbsp;La perte de confiance de vos clients. Vos CGV PRESTASHOP vous permettent de limiter les litiges client et de vous mettre en conformit&eacute; vis &agrave; vis des recommandations de la DGCCRF et de la CNIL ce qui vous assure une exploitation sereine de votre boutique tout en renfor&ccedil;ant la confiance des internautes.﻿&nbsp;  &nbsp; Cette offre comprend :&nbsp;les CGV pour une commercialisation en ligne de services non sp&eacute;cifiques (exclus les loteries et paris en ligne) &agrave; adapter selon votre activit&eacute; au regard de pr&eacute;conisations r&eacute;alis&eacute;es par un Cabinet d&rsquo;Avocats sp&eacute;cialis&eacute;un mod&egrave;le de &laquo; mentions l&eacute;gales &raquo; obligatoires au format HTML et PDF &agrave; ins&eacute;rer directement sur votre site.]]></additional_description><tab><![CDATA[administration]]></tab><version><![CDATA[1.0.4]]></version><compatibility><from><![CDATA[1.5.3.1]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[119.99]]></EUR><USD><![CDATA[139.99]]></USD><GBP><![CDATA[104.99]]></GBP></price><badges><badge label="Réalisé par PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/778365-pprod/cgv-services-et-mentions-legales-btoc-conforme-au-rgpd-pour-la-france.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/778365-pbig/cgv-services-et-mentions-legales-btoc-conforme-au-rgpd-pour-la-france.jpg]]></big></cover></module><module><id><![CDATA[23897]]></id><name><![CDATA[shoptermsb2b]]></name><displayName><![CDATA[CGV B2B et Mentions légales - Conditions générales de vente Produits BtoB]]></displayName><categoryName><![CDATA[Législation]]></categoryName><description><![CDATA[Prot&eacute;gez-vous contre tout litige avec des Mentions l&eacute;gales et CGV adapt&eacute;es !  Gr&acirc;ce au mod&egrave;le de CGV r&eacute;alis&eacute; par un&nbsp;Cabinet d&rsquo;Avocats sp&eacu]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/fr/legislation/23897-cgv-b2b-et-mentions-legales-conditions-generales-de-vente-produits-btob.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/23897.jpg]]></img><description_full><![CDATA[Prot&eacute;gez-vous contre tout litige avec des Mentions l&eacute;gales et CGV adapt&eacute;es !  Gr&acirc;ce au mod&egrave;le de CGV r&eacute;alis&eacute; par un&nbsp;Cabinet d&rsquo;Avocats sp&eacute;cialis&eacute; en droit de l&rsquo;internet&nbsp;en collaboration avec PrestaShop, personnalisez et actualisez ainsi les conditions g&eacute;n&eacute;rales de vente&nbsp;(CGV) B to B de votre site internet et&nbsp;prot&eacute;gez-vous contre tout litige !﻿&nbsp;  Cette offre est exclusivement r&eacute;serv&eacute;e aux e-commer&ccedil;ants fran&ccedil;ais.&nbsp; &nbsp;Vous avez une activit&eacute; en B2C ? D&eacute;couvrez les&nbsp;CGV personnalisables B2CVous proposez des services ? D&eacute;couvrez les&nbsp;CGV personnalisables adapt&eacute;es aux prestations de servicesVous vendez de l&#39;alcool ? D&eacute;couvrez les&nbsp;CGV personnalisables adapt&eacute;es &agrave; la vente d&#39;alcool]]></description_full><additional_description><![CDATA[D&eacute;lai et retard de paiement, informations pr&eacute;contractuelles, convention unique &hellip; Les CGV deviennent d&eacute;sormais le socle UNIQUE de la n&eacute;gociation commerciale. L&rsquo;ensemble de ces probl&eacute;matiques &nbsp;a &eacute;t&eacute; directement affect&eacute; par la r&eacute;forme du Droit de la consommation.  Depuis l&rsquo;arriv&eacute;e de la loi Hamon en juin 2014, tous les cybermarchands doivent mettre &agrave; jour les Conditions g&eacute;n&eacute;rales de vente de leur boutique. Par cons&eacute;quent, conserver vos anciennes CGV constitue un risque important li&eacute; &agrave; :L&rsquo;ins&eacute;curit&eacute; juridique n&eacute;e du non-respect de nouvelles obligations l&eacute;gales ;&nbsp;La perte de confiance de vos clients. Vos CGV PRESTASHOP vous permettent de limiter les litiges client et de vous mettre en conformit&eacute; vis &agrave; vis des recommandations de la DGCCRF et de la CNIL ce qui vous assure une exploitation sereine de votre boutique tout en renfor&ccedil;ant la confiance des internautes.﻿&nbsp; &nbsp;  Cette offre comprend :&nbsp;les CGV &agrave; adapter &agrave; votre activit&eacute; (ces CGV ne sont pas adapt&eacute;es pour l&rsquo;activit&eacute; de la vente d&rsquo;alcool) au regard de pr&eacute;conisations r&eacute;alis&eacute;es par un Cabinet d&rsquo;Avocats sp&eacute;cialis&eacute;un mod&egrave;le de &laquo; mentions l&eacute;gales &raquo; obligatoires au format HTML et PDF &agrave; ins&eacute;rer directement sur votre site.]]></additional_description><tab><![CDATA[administration]]></tab><version><![CDATA[1.0.2]]></version><compatibility><from><![CDATA[1.5.3.1]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[119.99]]></EUR><USD><![CDATA[139.99]]></USD><GBP><![CDATA[104.99]]></GBP></price><badges><badge label="Réalisé par PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/778436-pprod/cgv-b2b-et-mentions-legales-conditions-generales-de-vente-produits-btob.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/778436-pbig/cgv-b2b-et-mentions-legales-conditions-generales-de-vente-produits-btob.jpg]]></big></cover></module><module><id><![CDATA[24345]]></id><name><![CDATA[pm_subscription]]></name><displayName><![CDATA[Advanced Subscription: Abonnement et paiement intégré]]></displayName><categoryName><![CDATA[Abonnement (box)]]></categoryName><description><![CDATA[Un nouveau modèle économique a vu le jour il y a quelques mois dans le monde de l’e-commerce: l’e-commerce par abonnement ou subscription based e-commerce]]></description><author><![CDATA[Presta-Module]]></author><url><![CDATA[https://addons.prestashop.com/fr/vendre-par-abonnement-box/24345-advanced-subscription-abonnement-et-paiement-integre.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/24345.jpg]]></img><description_full><![CDATA[Un nouveau modèle économique a vu le jour il y a quelques mois dans le monde de l’e-commerce: l’e-commerce par abonnement ou subscription based e-commerce. Principalement connu sous la forme de box, il touche de plus en plus de secteurs.]]></description_full><additional_description><![CDATA[Êtes-vous prêts pour l’e-commerce par abonnement ? Il s’agit d’un business model mélangeant l’e-commerce et l’abonnement. Alors en quoi consiste réellement ce concept ? L’e-commerce par abonnement est un excellent moyen pour les marques et les commerçants d'entamer une démarche de connaissance client et de fidélisation: Le véritable point fort de ce système économique n’est autre qu’une fidélisation puissante ! Autre avantage, le e-commerce par abonnement permet de bénéficier d’un revenu récurrent chaque mois sans être dépendant de l’acquisition de nouveaux clients. De plus, le subscription based e-commerce pousse les consommateurs à se faire plaisir et à ré-acheter vos produits, à condition qu’ils soient convaincus.Il n’y a apriori pas plus fidèle qu’une personne qui paie un abonnement, mais attention, l’abonnement connaît aujourd’hui quelques mésaventures : le client apprécie de moins en moins d’être engagé. Il faut donc lui laisser une grande part de liberté, il doit pouvoir résilier son abonnement quand bon lui semble ! Si en début du mois votre client ne désire pas recevoir le ou les produits auxquels il s'est abonné, il ne doit ni être livré, ni être débité. Néanmoins la probabilité que le client continue à utiliser le service est beaucoup plus importante que dans le e-commerce « traditionnel » ! C’est l’assurance d’un chiffre d’affaires mensuel régulier assorti à la maîtrise de vos stocks. Notre module Advanced Subscription pour PrestaShop tient compte de tous ces préceptes et vous fera gagner un temps précieux sur leur mise en place. Si le modèle de l’abonnement payant se développe si vite dans le e-commerce, c’est que les sites marchands semblent y trouver une solution efficace pour contrer l’un des principaux fléaux qui rogne leur rentabilité : les frais de livraison. Amazon Premium, Fnac Express+, Cdiscount à volonté... De nombreux e-commerçants lancent leur propres offres d’abonnements payants. Pour comprendre le phénomène, il suffit de rappeler que les frais de livraison restent la 1ère cause d’abandon de panier et qu’un client abonné est en moyenne deux fois plus rentable… Quelques chiffres pour quantifier l’impact de la livraison sur le e-business: 87% des e-acheteurs cherchent systématiquement une action pour éviter de payer les frais de port (recherche de code promo, ajout d’un produit au panier...).44% abandonnent purement et simplement leurs achats à cause de ces frais66% changent de site marchand pour trouver des conditions de livraison qui leur conviennent. Convertir ses clients en abonnés permet aux e-commerçants d'économiser du temps et de l'argent sur les méthodes traditionnelles de relance client et de fidélisation, car vous automatisez ainsi une partie de votre relation client. Cette économie peut ainsi être affectée à un service de frais de livraison offert réservé à vos abonnés, et ainsi gommer définitivement ce frein à l’achat et d’obtenir ainsi des taux de transformation bien plus intéressants.  Un objectif : fidéliser sur le long terme Au-delà de l'attrait de la nouveauté, l'e-commerce par abonnement constitue une arme à double détente redoutable pour les marques qui sont dépendantes de réseaux de distributions et en recherche de croissance. En effet, le principe d'abonnement permet tout d'abord d'amener un chiffre d'affaires récurrent et de la stabilité au compte d'exploitation. Ainsi, si le e-commerce par abonnement a fait ses premières armes avec les échantillons et les produits travel size, nombres de produits se prêtent à présent au modèle : dans le prêt à porter, la cosmétique, la culture et les loisirs mais aussi les produits de consommation courante comme l’eau minérale ou les produits d’hygiène (couches pour bébé par exemple).  Optimisation des approvisionnements et de votre logistique L’abonnement permet de s’assurer un meilleur taux de renouvellement des achats, vous permettant de mieux acheter auprès de vos fournisseurs. En effet, notre module va vous permettre de prédire avec précision quels vont être les produits vendus, en quelles quantités et à quelle fréquence. ]]></additional_description><tab><![CDATA[pricing_promotion]]></tab><version><![CDATA[1.0.3.1]]></version><compatibility><from><![CDATA[1.6.0.9]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[499.99]]></EUR><USD><![CDATA[599.99]]></USD><GBP><![CDATA[439.99]]></GBP></price><badges><badge label="Partenaire créateur de modules"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/783025-pprod/advanced-subscription-abonnement-et-paiement-integre.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/783025-pbig/advanced-subscription-abonnement-et-paiement-integre.jpg]]></big></cover></module><module><id><![CDATA[24399]]></id><name><![CDATA[dashbypayment]]></name><displayName><![CDATA[Tableau de bord - Transactions par moyen de paiement]]></displayName><categoryName><![CDATA[Tableaux de bord]]></categoryName><description><![CDATA[Suivez le bon fonctionnement de chaque moyen de paiement sur votre boutique pour ne perdre aucune transaction ! Am&eacute;liorez &eacute;galement la performance de votre boutique en adoptant les moyen]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/fr/tableaux-de-bord/24399-tableau-de-bord-transactions-par-moyen-de-paiement.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/24399.jpg]]></img><description_full><![CDATA[Suivez le bon fonctionnement de chaque moyen de paiement sur votre boutique pour ne perdre aucune transaction ! Am&eacute;liorez &eacute;galement la performance de votre boutique en adoptant les moyens de paiement les plus rentables et les plus adapt&eacute;s &agrave; votre cible de clients&nbsp;!   Acc&eacute;dez directement depuis le tableau de bord de votre boutique aux statistiques des diff&eacute;rents moyens de paiement propos&eacute;s sur votre site. Analysez en toute simplicit&eacute; l&rsquo;activit&eacute; de votre site e-commerce selon ces moyens de paiement, et sachez comment optimiser vos ventes.]]></description_full><additional_description><![CDATA[Gagnez en r&eacute;activit&eacute; pour ne perdre aucune vente ! Un moyen de paiement ne fonctionne plus sur votre boutique&nbsp;? D&eacute;sormais, vous n&rsquo;avez plus &agrave; attendre plusieurs jours avant de vous en rendre compte&nbsp;!  Augmentez vos conversions en ayant une connaissance plus approfondie de la performance de vos moyens de paiement.   Gagnez du temps en visualisant directement au sein d&rsquo;un m&ecirc;me tableau les statistiques essentielles sur vos diff&eacute;rents moyens de paiement. Rien de plus simple, tout se passe depuis le tableau de bord de votre back-office&nbsp;!   Soyez r&eacute;actif pour s&eacute;lectionner les moyens de paiement les plus adapt&eacute;s aux besoins de votre client&egrave;le et les mettre en avant, que ce soit en r&eacute;assurance sur la page d&rsquo;accueil de votre site ou dans le tunnel d&rsquo;achat.]]></additional_description><tab><![CDATA[administration]]></tab><version><![CDATA[1.0.1]]></version><compatibility><from><![CDATA[1.6.0.4]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[19.99]]></EUR><USD><![CDATA[23.99]]></USD><GBP><![CDATA[17.99]]></GBP></price><badges><badge label="Réalisé par PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/784999-pprod/tableau-de-bord-transactions-par-moyen-de-paiement.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/784999-pbig/tableau-de-bord-transactions-par-moyen-de-paiement.jpg]]></big></cover></module><module><id><![CDATA[24558]]></id><name><![CDATA[worldline]]></name><displayName><![CDATA[Sogenactif 2.0 - Société Générale Atos Sips Worldline]]></displayName><categoryName><![CDATA[Paiement par Carte ou Wallet]]></categoryName><description><![CDATA[La solution de paiement Atos SIPS 2.0 de Worldline, appel&eacute;e Sogenactif 2]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/fr/paiement-carte-wallet/24558-sogenactif-20-societe-generale-atos-sips-worldline.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/24558.jpg]]></img><description_full><![CDATA[La solution de paiement Atos SIPS 2.0 de Worldline, appel&eacute;e Sogenactif 2.0, parfaitement compatible avec la&nbsp;Soci&eacute;t&eacute; G&eacute;n&eacute;rale,&nbsp;est le moyen de paiement n&deg;1 en France.&nbsp;80 % des transactions e-commerce sont aujourd&#39;hui effectu&eacute;es par carte bleue notamment gr&acirc;ce &agrave; ce syst&egrave;me.﻿  Ce module s&#39;adresse aux marchands ayant sign&eacute; leur contrat Sogenactif depuis mi-septembre 2016. Si votre contrat est plus ancien, rendez-vous sur la page du module Sogenactif 1.0 by PrestaShop !  Note : Pour fonctionner, ce module n&eacute;cessite la&nbsp;souscription aupr&egrave;s de la Soci&eacute;t&eacute; G&eacute;n&eacute;rale &agrave; un contrat flux internet ou &agrave; une offre Sogenactif compl&egrave;te. Pour plus d&#39;informations, rendez-vous dans la section Caract&eacute;ristique de la fiche produit.]]></description_full><additional_description><![CDATA[Cette solution de paiement&nbsp;pour PrestaShop﻿ a &eacute;t&eacute; con&ccedil;ue pour garantir un tr&egrave;s haut niveau de s&eacute;curit&eacute; (inclut le dispositif 3D Secure) et permettre aux clients d&#39;exploiter toutes ses fonctionnalit&eacute;s sur tous les canaux de vente &agrave; distance.﻿   Gr&acirc;ce &agrave; ce module, vous pourrez accepter de nombreuses cartes&nbsp;(CB, Visa, Visa Electron, Switch/Maestro, Mastercard, American Express)&nbsp;ainsi que les&nbsp;paiements Paylib&nbsp;de vos internautes (moyen de payer en ligne, sur ordinateur, smartphone ou tablette, permettant de r&eacute;aliser des achats sur internet par carte bancaire sans avoir &agrave; saisir les donn&eacute;es de sa carte).  En choisissant Paylib, vous acceptez une solution de paiement propos&eacute;e &agrave; des millions d&#39;acheteurs potentiels. Vous d&eacute;veloppez vos ventes sur Internet et Internet mobile gr&acirc;ce &agrave; un parcours client optimis&eacute; et adapt&eacute; au mobile. Vous r&eacute;duisez vos abandons de panier et captez de nouvelles transactions r&eacute;alis&eacute;es sur mobile. Vous rassurez &eacute;galement vos clients : les donn&eacute;es de leur carte bancaire utilis&eacute;es pour un paiement r&eacute;alis&eacute; avec Paylib sont trait&eacute;es par la banque du d&eacute;tenteur de la carte. A aucun moment, l&#39;utilisateur n&#39;aura &agrave; saisir ses donn&eacute;es sur Internet. Avec Paylib vous r&eacute;duisez aussi vos risques d&#39;impay&eacute;s : Paylib met en &oelig;uvre des m&eacute;thodes d&#39;authentification particuli&egrave;rement performantes qui permettent &agrave; la banque de garantir le paiement. &nbsp; Pour limiter le risque de fraude et d&rsquo;impay&eacute;s, la solution SIPS de Worldline assure le traitement du paiement en ligne dans un environnement s&eacute;curis&eacute; gr&acirc;ce au protocole SSL (Secure Socket Layer) qui permet de crypter les num&eacute;ros des cartes bancaires. &nbsp;]]></additional_description><tab><![CDATA[payments_gateways]]></tab><version><![CDATA[3.1.7]]></version><compatibility><from><![CDATA[1.5.0.0]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[199.99]]></EUR><USD><![CDATA[234.99]]></USD><GBP><![CDATA[174.99]]></GBP></price><badges><badge label="Réalisé par PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/793667-pprod/sogenactif-20-societe-generale-atos-sips-worldline.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/793667-pbig/sogenactif-20-societe-generale-atos-sips-worldline.jpg]]></big></cover></module><module><id><![CDATA[24894]]></id><name><![CDATA[autogoogleplace]]></name><displayName><![CDATA[Suggestion d'adresse (par Google)]]></displayName><categoryName><![CDATA[Inscription & Processus de commande]]></categoryName><description><![CDATA[Ce module permet de remplir rapidement et sans erreurs les champs de coordonnées postales lors d'une commande]]></description><author><![CDATA[Malttt]]></author><url><![CDATA[https://addons.prestashop.com/fr/inscription-processus-de-commande/24894-suggestion-d-adresse-par-google.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/24894.jpg]]></img><description_full><![CDATA[Ce module permet de remplir rapidement et sans erreurs les champs de coordonnées postales lors d'une commande. Un gain de temps, en toute simplicité !]]></description_full><additional_description><![CDATA[Utilise Google Maps pour améliorer les suggestions.Augmentation de votre chiffre d'affaire, en réduisant les erreurs et les problèmes de livraisons.Diminution du nombres de retours produits.Amélioration de votre expérience utilisateur.]]></additional_description><tab><![CDATA[checkout]]></tab><version><![CDATA[1.3.9]]></version><compatibility><from><![CDATA[1.5.2.0]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[29.99]]></EUR><USD><![CDATA[34.99]]></USD><GBP><![CDATA[27.99]]></GBP></price><badges><badge label="Coup de coeur"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/ps-selected.png]]></badge><badge label="Partenaire créateur de modules"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/798639-pprod/suggestion-d-adresse-par-google.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/798639-pbig/suggestion-d-adresse-par-google.jpg]]></big></cover></module><module><id><![CDATA[25758]]></id><name><![CDATA[seoperformance]]></name><displayName><![CDATA[SEO Performance (URL Cleaner)]]></displayName><categoryName><![CDATA[SEO (référencement naturel)]]></categoryName><description><![CDATA[Optimisez le r&eacute;f&eacute;rencement naturel de votre boutique en ligne en quelques minutes seulement !   Supprimez en toute simplicit&eacute; les num&eacute;ros (ID) affich&eacute;s dans vos URLs]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/fr/seo-referencement-naturel/25758-seo-performance-url-cleaner.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/25758.jpg]]></img><description_full><![CDATA[Optimisez le r&eacute;f&eacute;rencement naturel de votre boutique en ligne en quelques minutes seulement !   Supprimez en toute simplicit&eacute; les num&eacute;ros (ID) affich&eacute;s dans vos URLs pour optimiser les liens de vos pages et am&eacute;liorer le SEO de votre boutique !   SEO Performance &ndash; URL Cleaner est le seul module n&rsquo;utilisant pas d&rsquo;overrides, ce qui vous assure davantage de stabilit&eacute; et de compatibilit&eacute; avec vos autres modules, sans modification du c&oelig;ur de PrestaShop.]]></description_full><additional_description><![CDATA[Le module SEO performance - URL Cleaner supprime automatiquement les IDs des URLs de vos pages cat&eacute;gories, produits et CMS cr&eacute;&eacute;s par d&eacute;faut par PrestaShop. Il cr&eacute;e des redirections d&eacute;finitives sur vos nouvelles URLs, plus courtes et plus dynamiques, pour optimiser le r&eacute;f&eacute;rencement de votre site. &nbsp; &nbsp; &bull;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Boostez la visibilit&eacute; de votre boutique sur les moteurs de recherche &nbsp; Remontez dans les r&eacute;sultats de recherche en optimisant le sch&eacute;ma des URLs&nbsp;de vos pages produits, cat&eacute;gories et CMS ! &nbsp; &nbsp; &bull;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Gagnez du temps &nbsp; Rapide, intuitif et ultra-simple, notre module vous permet d&rsquo;optimiser vos URLs en quelques clics&nbsp;! &nbsp; &nbsp; &bull;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Modifiez vos URLs en toute s&eacute;curit&eacute; &nbsp; Cr&eacute;ez facilement des sauvegardes de vos anciennes URLs avant de changer d&eacute;finitivement les URLs de votre boutique.  &nbsp;]]></additional_description><tab><![CDATA[seo]]></tab><version><![CDATA[1.3.3]]></version><compatibility><from><![CDATA[1.6.1.0]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[59.99]]></EUR><USD><![CDATA[69.99]]></USD><GBP><![CDATA[54.99]]></GBP></price><badges><badge label="Réalisé par PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/810412-pprod/seo-performance-url-cleaner.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/810412-pbig/seo-performance-url-cleaner.jpg]]></big></cover></module><module><id><![CDATA[25864]]></id><name><![CDATA[reliezprestashopvotreerp]]></name><displayName><![CDATA[Reliez PrestaShop à votre ERP]]></displayName><categoryName><![CDATA[Audit et optimisation de site]]></categoryName><description><![CDATA[   Synchronisez vos donn&eacute;es PrestaShop avec votre ERP en toute simplicit&eacute; gr&acirc;ce aux connecteurs d&eacute;di&eacute;s de WebXY]]></description><author><![CDATA[WebXY]]></author><url><![CDATA[https://addons.prestashop.com/fr/audit-optimisation-site/25864-reliez-prestashop-a-votre-erp.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/25864.jpg]]></img><description_full><![CDATA[   Synchronisez vos donn&eacute;es PrestaShop avec votre ERP en toute simplicit&eacute; gr&acirc;ce aux connecteurs d&eacute;di&eacute;s de WebXY. Catalogues, articles, stocks, tarifs, clients, commandes &hellip; tous les flux sont automatis&eacute;s et personnalis&eacute;s pour s&rsquo;adapter parfaitement &agrave; votre activit&eacute;. &nbsp;]]></description_full><additional_description><![CDATA[Simplicit&eacute;&nbsp;: vous g&eacute;rez facilement votre catalogue en ligne &agrave; partir de votre ERPFiabilit&eacute;&nbsp;: vos stocks et vos tarifs affich&eacute;s en ligne sont coh&eacute;rents et actualis&eacute;s automatiquementGain de temps&nbsp;: vos commandes web sont int&eacute;gr&eacute;es dans votre Gestion Commerciale sans saisie redondante et sans risque d&rsquo;erreurRelation client facilit&eacute;e&nbsp;: les comptes clients et leurs adresses sont synchronis&eacute;s, vos clients sont inform&eacute;s de l&rsquo;&eacute;volution de leurs commandesS&eacute;r&eacute;nit&eacute;&nbsp;: l&rsquo;&eacute;change de donn&eacute;es est automatis&eacute; et s&eacute;curis&eacute;Flexibilit&eacute;&nbsp;: les informations partag&eacute;es sont personnalisables selon votre secteur d&rsquo;activit&eacute;]]></additional_description><tab><![CDATA[]]></tab><version><![CDATA[]]></version><price><EUR><![CDATA[0]]></EUR><USD><![CDATA[0]]></USD><GBP><![CDATA[0]]></GBP></price><badges><badge label="Partenaire créateur de modules"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/module-editor.png]]></badge></badges></module><module><id><![CDATA[25998]]></id><name><![CDATA[shoptermsalcool]]></name><displayName><![CDATA[Conditions Générales de Ventes -d'Alcool et Mentions légales - CGV Alcool]]></displayName><categoryName><![CDATA[Législation]]></categoryName><description><![CDATA[Prot&eacute;gez-vous contre tout litige avec des&nbsp;CGV adapt&eacute;es &agrave; la vente d&rsquo;alcool avec ce mod&egrave;le r&eacute;dig&eacute; par un Cabinet&nbsp;d&rsquo;Avocats sp&eacute;cial]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/fr/legislation/25998-conditions-generales-de-ventes-d-alcool-et-mentions-legales-cgv-alcool.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/25998.jpg]]></img><description_full><![CDATA[Prot&eacute;gez-vous contre tout litige avec des&nbsp;CGV adapt&eacute;es &agrave; la vente d&rsquo;alcool avec ce mod&egrave;le r&eacute;dig&eacute; par un Cabinet&nbsp;d&rsquo;Avocats sp&eacute;cialis&eacute; en droit de l&rsquo;internet&nbsp;en collaboration avec PrestaShop. &nbsp; La consommation d&rsquo;alcool comportant des risques, les modalit&eacute;s de vente sont strictement encadr&eacute;es. Il est donc important de s&rsquo;y conformer sous peine de sanctions.  Personnalisez et actualisez donc vos conditions g&eacute;n&eacute;rales de vente&nbsp;(CGV) B to C de votre site internet gr&acirc;ce au mod&egrave;le de CGV r&eacute;alis&eacute; par un&nbsp;Cabinet d&rsquo;Avocats sp&eacute;cialis&eacute; en droit de l&rsquo;internet&nbsp;en collaboration avec PrestaShop et&nbsp;prot&eacute;gez-vous contre tout litige !﻿&nbsp;  Cette offre est exclusivement r&eacute;serv&eacute;e aux e-commer&ccedil;ants fran&ccedil;ais.&nbsp; &nbsp;Vous avez une activit&eacute; en B2B ? D&eacute;couvrez les&nbsp;CGV personnalisables B2BVous avez une activit&eacute; en B2C ? D&eacute;couvrez les&nbsp;CGV personnalisables B2CVous proposez des services ? D&eacute;couvrez les&nbsp;CGV personnalisables adapt&eacute;es aux prestations de services]]></description_full><additional_description><![CDATA[Droit de r&eacute;tractation, politique de livraison, formalisation du tunnel de vente, cases pr&eacute;-coch&eacute;es&hellip; l&rsquo;ensemble des r&eacute;ponses &agrave; ces questions a &eacute;t&eacute; impact&eacute; par la r&eacute;cente r&eacute;forme du Droit de la consommation. Depuis l&rsquo;entr&eacute;e en vigueur de la loi Hamon le 13 juin 2014, tous les cybermarchands doivent mettre &agrave; jour leur CGV pour se mettre en conformit&eacute; avec les derni&egrave;res &eacute;volutions du Droit de la Consommation.&nbsp;  En cons&eacute;quence, conserver vos anciennes CGV constitue un risque important associ&eacute; &agrave; :L&rsquo;ins&eacute;curit&eacute; juridique n&eacute;e du non-respect de nouvelles obligations l&eacute;gales ;&nbsp;La perte de confiance de vos clients.Vos CGV PRESTASHOP vous permettent de limiter les litiges client et de vous mettre en conformit&eacute; vis &agrave; vis des recommandations de la DGCCRF et de la CNIL ce qui vous assure une exploitation sereine de votre boutique tout en renfor&ccedil;ant la confiance des internautes.﻿&nbsp; &nbsp; Cette offre comprend :&nbsp;les CGV pour la commercialisation en ligne de produits d&rsquo;alcool &agrave; adapter selon votre activit&eacute; au regard de pr&eacute;conisations r&eacute;alis&eacute;es par un Cabinet d&rsquo;Avocats sp&eacute;cialis&eacute;un mod&egrave;le de &laquo; mentions l&eacute;gales &raquo; obligatoires au format HTML et PDF &agrave; ins&eacute;rer directement sur votre site.&nbsp;]]></additional_description><tab><![CDATA[administration]]></tab><version><![CDATA[1.0.0]]></version><compatibility><from><![CDATA[1.5.3.1]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[119.99]]></EUR><USD><![CDATA[139.99]]></USD><GBP><![CDATA[104.99]]></GBP></price><badges><badge label="Réalisé par PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/815485-pprod/conditions-generales-de-ventes-d-alcool-et-mentions-legales-cgv-alcool.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/815485-pbig/conditions-generales-de-ventes-d-alcool-et-mentions-legales-cgv-alcool.jpg]]></big></cover></module><module><id><![CDATA[26203]]></id><name><![CDATA[faviconotification]]></name><displayName><![CDATA[Notification Onglet Navigateur (Favicon)]]></displayName><categoryName><![CDATA[E-mails & Notifications]]></categoryName><description><![CDATA[R&eacute;duisez les paniers abandonn&eacute;s sur votre boutique en ajoutant une notification directement sur l&rsquo;onglet du navigateur de vos clients&nbsp;!  Install&eacute; et configur&eacute; en]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/fr/emails-notifications/26203-notification-onglet-navigateur-favicon.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/26203.jpg]]></img><description_full><![CDATA[R&eacute;duisez les paniers abandonn&eacute;s sur votre boutique en ajoutant une notification directement sur l&rsquo;onglet du navigateur de vos clients&nbsp;!  Install&eacute; et configur&eacute; en moins de 30 secondes, ce module affiche &agrave; c&ocirc;t&eacute; de votre Favicon le nombre de produits ajout&eacute;s au panier par vos clients. Ce push discret et efficace rappelle &agrave; vos utilisateurs qu&rsquo;ils ont un panier en cours sur votre boutique et les incite &agrave; finaliser leurs achats&nbsp;!]]></description_full><additional_description><![CDATA[Le module Notification Onglet Navigateur vous permet de&nbsp;: &nbsp;R&eacute;duire les paniers abandonn&eacute;s sur votre boutique, en affichant une notification sur l&rsquo;onglet de leur navigateur&nbsp;Augmenter le taux de conversion de votre boutique sans effort&nbsp;: en un seul clic, le module est actif sur votre boutique sans toucher au th&egrave;me, au design ni &agrave; la navigation de votre site&nbsp;!]]></additional_description><tab><![CDATA[emailing]]></tab><version><![CDATA[1.0.7]]></version><compatibility><from><![CDATA[1.5.3.1]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[29.99]]></EUR><USD><![CDATA[34.99]]></USD><GBP><![CDATA[27.99]]></GBP></price><badges><badge label="Coup de coeur"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/ps-selected.png]]></badge><badge label="Réalisé par PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/824350-pprod/notification-onglet-navigateur-favicon.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/824350-pbig/notification-onglet-navigateur-favicon.jpg]]></big></cover></module><module><id><![CDATA[26233]]></id><name><![CDATA[user guide prestashop 1.7]]></name><displayName><![CDATA[Guide Utilisateur - PrestaShop 1.7 (en anglais)]]></displayName><categoryName><![CDATA[Guide utilisateur PrestaShop]]></categoryName><description><![CDATA[Plus de 300 pages et astuces en&nbsp;anglais&nbsp;pour vous guider pas apr&egrave;s pas ! Avec le Guide Utilisateur Officiel PrestaShop 1]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/fr/guide-utilisateur/26233-guide-utilisateur-prestashop-17-en-anglais.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/26233.jpg]]></img><description_full><![CDATA[Plus de 300 pages et astuces en&nbsp;anglais&nbsp;pour vous guider pas apr&egrave;s pas ! Avec le Guide Utilisateur Officiel PrestaShop 1.7 (en anglais) en format PDF, d&eacute;couvrez comment configurer facilement&nbsp;votre boutique et utiliser tout son potentiel pour augmenter votre trafic, vos ventes et votre chiffre d&#39;affaires.  Ce Guide utilisateur 1.7 est &eacute;galement disponible en&nbsp;fran&ccedil;ais&nbsp;et en espagnol.&nbsp;]]></description_full><additional_description><![CDATA[Profitez &agrave; 100% des fonctionnalit&eacute;s&nbsp;que vous offre votre boutique PrestaShop !﻿ ﻿Gagnez du temps&nbsp;en ma&icirc;trisant parfaitement votre boutiqueCe guide utilisateur vous permet de vous familiariser avec toutes les fonctionnalit&eacute;s disponibles sur votre boutique PrestaShop 1.7. Vous serez tr&egrave;s bient&ocirc;t en mesure d&#39;administrer facilement votre boutique PrestaShop, et de gagner du temps dans votre gestion quotidienne, tout en optimisant vos ventes.]]></additional_description><tab><![CDATA[]]></tab><version><![CDATA[1.7]]></version><compatibility><from><![CDATA[1.7.0.0]]></from><to><![CDATA[1.7.3.3]]></to></compatibility><price><EUR><![CDATA[14.99]]></EUR><USD><![CDATA[16.99]]></USD><GBP><![CDATA[13.99]]></GBP></price><badges><badge label="Réalisé par PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/824674-pprod/guide-utilisateur-prestashop-17-en-anglais.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/824674-pbig/guide-utilisateur-prestashop-17-en-anglais.jpg]]></big></cover></module><module><id><![CDATA[26586]]></id><name><![CDATA[cappasity3d]]></name><displayName><![CDATA[Cappasity 3D and 360 Product Viewer]]></displayName><categoryName><![CDATA[Visuels des produits]]></categoryName><description><![CDATA[Showcase your product in 3D with the most powerful 3D platform on the market]]></description><author><![CDATA[PrestaShop Partners]]></author><url><![CDATA[https://addons.prestashop.com/fr/visuels-produits/26586-cappasity-3d-and-360-product-viewer.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/26586.jpg]]></img><description_full><![CDATA[Showcase your product in 3D with the most powerful 3D platform on the market. Create your own 3D Views with the free Cappasity solution using just a regular camera and embed 3D views into your online store.]]></description_full><additional_description><![CDATA[Let your customers interact with your products in 3D exactly the same way as in the physical store. With 3D they can look at your product from all sides to see details and gain confidence in their purchase. Such immersive shopping experience is essential for e-commerce and results in higher conversion and lower returns.&nbsp;3D Views are proven to increase engagement and conversion over static images by up to 30%!&nbsp;Cappasity solution is a powerful tool for capturing reflective or sparkling objects and demonstrating the textures of your products to potential customers.]]></additional_description><tab><![CDATA[front_office_features]]></tab><version><![CDATA[1.4.4]]></version><compatibility><from><![CDATA[1.6.0.4]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[0]]></EUR><USD><![CDATA[0]]></USD><GBP><![CDATA[0]]></GBP></price><badges><badge label="Partenaire officiel"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/ps-official-partner.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/832499-pprod/cappasity-3d-and-360-product-viewer.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/832499-pbig/cappasity-3d-and-360-product-viewer.jpg]]></big></cover></module><module><id><![CDATA[26784]]></id><name><![CDATA[todolist]]></name><displayName><![CDATA[To Do List (dans votre back office)]]></displayName><categoryName><![CDATA[Tableaux de bord]]></categoryName><description><![CDATA[Acc&eacute;dez &agrave; toutes vos t&acirc;ches directement depuis le tableau de bord de votre boutique&nbsp;!   D&eacute;sormais, vous n&rsquo;avez plus besoin d&rsquo;utiliser plusieurs logiciels&nb]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/fr/tableaux-de-bord/26784-to-do-list-dans-votre-back-office.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/26784.jpg]]></img><description_full><![CDATA[Acc&eacute;dez &agrave; toutes vos t&acirc;ches directement depuis le tableau de bord de votre boutique&nbsp;!   D&eacute;sormais, vous n&rsquo;avez plus besoin d&rsquo;utiliser plusieurs logiciels&nbsp;: le module To Do List s&rsquo;inclut dans votre back-office et vous permet de cr&eacute;er, &eacute;diter, prioriser et classer toutes vos t&acirc;ches pour gagner du temps chaque jour&nbsp;!]]></description_full><additional_description><![CDATA[Le module To Do List de PrestaShop vous permet de&nbsp;:Visualiser toutes les actions &agrave; mener sur votre boutique directement depuis votre tableau de bord, sans avoir besoin d&rsquo;utiliser une autre applicationPrioriser vos t&acirc;ches en fonction du degr&eacute; d&rsquo;urgence de chaque action &agrave; menerGagner en temps et en productivit&eacute; en vous permettant de trier les t&acirc;ches (commandes en cours, stocks &agrave; renouveler, promotion &agrave; pr&eacute;parer&hellip;),Cr&eacute;er des t&acirc;ches en un clic seulement&nbsp;Acc&eacute;der &agrave; tout ce qui a &eacute;t&eacute; accompli en visualisant les t&acirc;ches termin&eacute;es dans un autre ongletAssigner la r&eacute;alisation d&rsquo;une t&acirc;che &agrave; la personne que vous souhaitez ayant un Compte Employ&eacute; sur le back-office de votre boutique.]]></additional_description><tab><![CDATA[administration]]></tab><version><![CDATA[1.0.2]]></version><compatibility><from><![CDATA[1.6.0.4]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[29.99]]></EUR><USD><![CDATA[34.99]]></USD><GBP><![CDATA[27.99]]></GBP></price><badges><badge label="Réalisé par PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/838558-pprod/to-do-list-dans-votre-back-office.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/838558-pbig/to-do-list-dans-votre-back-office.jpg]]></big></cover></module><module><id><![CDATA[26835]]></id><name><![CDATA[buylater]]></name><displayName><![CDATA[Enregistrer pour plus tard (Wishlist Buy Later)]]></displayName><categoryName><![CDATA[Liste de souhaits & Carte cadeau]]></categoryName><description><![CDATA[Fonctionnalit&eacute; phare des grands sites e-commerce, l&#39;ajout du &quot;Buy Later&quot; (enregistrer le produit pour plus tard) sur votre r&eacute;capitulatif panier est un incontournable pour a]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/fr/liste-souhaits-carte-cadeau/26835-enregistrer-pour-plus-tard-wishlist-buy-later.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/26835.jpg]]></img><description_full><![CDATA[Fonctionnalit&eacute; phare des grands sites e-commerce, l&#39;ajout du &quot;Buy Later&quot; (enregistrer le produit pour plus tard) sur votre r&eacute;capitulatif panier est un incontournable pour am&eacute;liorer vos ventes booster votre panier moyen.  &nbsp; En un clic (bien plus rapide qu&#39;une liste de souhait), peuvent mettre de c&ocirc;t&eacute; un de leurs produits plut&ocirc;t que de le supprimer et de l&#39;oublier. Ainsi, lors de la prochaine visite, ils le retrouvent directement sur le panier et n&#39;ont plus qu&#39;&agrave; l&#39;ajouter &agrave; leur commande du jour.]]></description_full><additional_description><![CDATA[Am&eacute;liorez l&#39;exp&eacute;rience utilisateur en proposant sur votre r&eacute;capitulatif panier une fonctionnalit&eacute; pl&eacute;biscit&eacute;e par les clients sur les sites des plus grands acteurs de l&#39;e-commerce (Amazon...) ;&nbsp;Augmentez le panier moyen de vos clients : ils avaient oubli&eacute; ce coup de coeur mis de c&ocirc;t&eacute; lors d&#39;un pr&eacute;c&eacute;dent passage, et ajouteront cette fois-ci ce produit qu&#39;ils n&#39;avaient pas pr&eacute;vu d&#39;acheter ;&nbsp;Am&eacute;liorez le r&eacute;capitulatif panier de votre site en permettant &agrave; vos clients de lister leurs produits favoris et les mettre de c&ocirc;t&eacute;;&nbsp;Boostez vos ventes en leur donnant la possibilit&eacute; de retrouver ces articles lors d&rsquo;une prochaine visite et de les remettre au panier en toute simplicit&eacute; ;&nbsp;Fid&eacute;lisez vos clients&nbsp;en leur permettant de garder un produit qu&#39;ils aiment pour leur prochaine commande&nbsp;Encouragez les achats impulsifs en indiquant lorsque ces produits sont en promotion ou lorsque leur stock est faible]]></additional_description><tab><![CDATA[front_office_features]]></tab><version><![CDATA[1.0.2]]></version><compatibility><from><![CDATA[1.6.1.7]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[69.99]]></EUR><USD><![CDATA[84.99]]></USD><GBP><![CDATA[64.99]]></GBP></price><badges><badge label="Coup de coeur"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/ps-selected.png]]></badge><badge label="Réalisé par PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/839317-pprod/enregistrer-pour-plus-tard-wishlist-buy-later.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/839317-pbig/enregistrer-pour-plus-tard-wishlist-buy-later.jpg]]></big></cover></module><module><id><![CDATA[26876]]></id><name><![CDATA[topbanner]]></name><displayName><![CDATA[Bandeau Promo]]></displayName><categoryName><![CDATA[Blocs, Onglets & Bannières]]></categoryName><description><![CDATA[Gr&acirc;ce au module Bandeau Promo, d&eacute;cuplez l&rsquo;impact de vos promotions, offres sp&eacute;ciales et g&eacute;n&eacute;rez davantage de ventes en affichant une banni&egrave;re promotionne]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/fr/blocs-onglets-bannieres/26876-bandeau-promo.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/26876.jpg]]></img><description_full><![CDATA[Gr&acirc;ce au module Bandeau Promo, d&eacute;cuplez l&rsquo;impact de vos promotions, offres sp&eacute;ciales et g&eacute;n&eacute;rez davantage de ventes en affichant une banni&egrave;re promotionnelle incitative avec compte &agrave; rebours sur toutes les pages de votre site ! &nbsp;  Communiquez facilement et efficacement aupr&egrave;s de vos visiteurs tout au long de leur parcours d&rsquo;achat en personnalisant l&rsquo;affichage et le message de vos bandeaux.]]></description_full><additional_description><![CDATA[Mettez en avant vos codes promos et r&eacute;ussissez vos promotions, soldes et ventes flashPr&egrave;s de 60% des internautes abandonnent leur achat lorsqu&rsquo;ils ne trouvent pas de code promo (&eacute;tude de Mailorama). Gr&acirc;ce &agrave; votre bandeau promotionnel, vos clients ne manquent aucune de vos promotions, am&eacute;liorant ainsi leur exp&eacute;rience globale d&rsquo;achat. &nbsp;Communiquez aupr&egrave;s de vos visiteurs et vos clients de fa&ccedil;on plus simple et efficaceLa banni&egrave;re est le moyen de communication id&eacute;al aupr&egrave;s de vos utilisateurs, pour le lancement d&rsquo;une nouvelle collection, l&rsquo;annonce d&rsquo;une offre sp&eacute;ciale ou &agrave; l&rsquo;occasion d&#39;&eacute;v&eacute;nements incontournables (No&euml;l, Black Friday, etc.). &nbsp;Boostez vos conversions et votre chiffre d&rsquo;affairesEn garantissant une visibilit&eacute; maximale de votre message et des &eacute;l&eacute;ments incitatifs (code promo, timer) sur le bandeau constamment affich&eacute; sur votre site, vos clients sont encourag&eacute;s &agrave; terminer leurs achats avant la fin de l&rsquo;offre promotionnelle.]]></additional_description><tab><![CDATA[front_office_features]]></tab><version><![CDATA[1.0.7]]></version><compatibility><from><![CDATA[1.6.0.4]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[49.99]]></EUR><USD><![CDATA[59.99]]></USD><GBP><![CDATA[44.99]]></GBP></price><badges><badge label="Réalisé par PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/896453-pprod/bandeau-promo.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/896453-pbig/bandeau-promo.jpg]]></big></cover></module><module><id><![CDATA[26877]]></id><name><![CDATA[seoimg]]></name><displayName><![CDATA[SEO Images (Balises Alt)]]></displayName><categoryName><![CDATA[SEO (référencement naturel)]]></categoryName><description><![CDATA[Souvent oubli&eacute;, le r&eacute;f&eacute;rencement des images des pages produit est pourtant un &eacute;l&eacute;ment indispensable &agrave; la visibilit&eacute; des sites e-commerce sur les moteur]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/fr/seo-referencement-naturel/26877-seo-images-balises-alt.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/26877.jpg]]></img><description_full><![CDATA[Souvent oubli&eacute;, le r&eacute;f&eacute;rencement des images des pages produit est pourtant un &eacute;l&eacute;ment indispensable &agrave; la visibilit&eacute; des sites e-commerce sur les moteurs de recherche. &nbsp; Le module SEO Images (Balises Alt) automatise le remplissage des balises ALT des images de vos produits avec du contenu de qualit&eacute; contribuant ainsi au bon positionnement des pages de votre site.]]></description_full><additional_description><![CDATA[Gagnez du temps dans votre travail de r&eacute;f&eacute;rencement et ne n&eacute;gligez plus le SEO de vos images en automatisant la r&eacute;&eacute;criture de vos balises ALT ! &nbsp;  Gr&acirc;ce au module SEO Images (Balises Alt) : &nbsp;Am&eacute;liorez votre position dans les r&eacute;sultats des moteurs de recherche&nbsp;Multipliez vos ventes gr&acirc;ce &agrave; une meilleure visibilit&eacute; de vos pages produit&nbsp;Augmentez votre taux de conversion avec un trafic qualifi&eacute;&nbsp;Diff&eacute;renciez-vous de vos concurrents gr&acirc;ce &agrave; des r&egrave;gles diff&eacute;rentes pour le SEO de vos images&nbsp;&nbsp;]]></additional_description><tab><![CDATA[seo]]></tab><version><![CDATA[1.0.3]]></version><compatibility><from><![CDATA[1.6.0.4]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[59.99]]></EUR><USD><![CDATA[69.99]]></USD><GBP><![CDATA[54.99]]></GBP></price><badges><badge label="Réalisé par PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/840258-pprod/seo-images-balises-alt.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/840258-pbig/seo-images-balises-alt.jpg]]></big></cover></module><module><id><![CDATA[27274]]></id><name><![CDATA[pscookiebanner]]></name><displayName><![CDATA[Bandeau Cookies Conforme RGPD + CMS]]></displayName><categoryName><![CDATA[Législation]]></categoryName><description><![CDATA[Gr&acirc;ce au module Bandeau Cookies Conforme RGPD + CMS d&eacute;velopp&eacute; par PrestaShop, r&eacute;pondez aux&nbsp;exigences de la r&eacute;glementation europ&eacute;enne en mati&egrave;re de ]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/fr/legislation/27274-bandeau-cookies-conforme-rgpd-cms.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/27274.jpg]]></img><description_full><![CDATA[Gr&acirc;ce au module Bandeau Cookies Conforme RGPD + CMS d&eacute;velopp&eacute; par PrestaShop, r&eacute;pondez aux&nbsp;exigences de la r&eacute;glementation europ&eacute;enne en mati&egrave;re de cookies&nbsp;en affichant sur votre site une banni&egrave;re d&rsquo;informations personnalisable et configurable en quelques clics.]]></description_full><additional_description><![CDATA[Ce module vous permet d&rsquo;&ecirc;tre en conformit&eacute; avec la politique europ&eacute;enne de gestion des cookies, en informant vos clients et prospects des cookies et autres traceurs pr&eacute;sents sur votre site&nbsp;Il affiche une&nbsp;banni&egrave;re d&rsquo;avertissement &agrave; l&rsquo;arriv&eacute;e des visiteurs&nbsp;sur votre boutique,&nbsp;enti&egrave;rement responsive et personnalisable, de la mise en forme du bandeau au texte affich&eacute; afin de garantir une adaptation parfaite &agrave; votre boutique.&nbsp;Vous &ecirc;tes accompagn&eacute; dans la&nbsp;cr&eacute;ation et r&eacute;daction de votre charte de gestion des cookies&nbsp;regroupant les informations principales sur l&rsquo;utilisation des cookies sur votre site. Un document avec des liens utiles vous est fourni pour vous aider &agrave; r&eacute;diger le contenu de cette page.&nbsp;]]></additional_description><tab><![CDATA[administration]]></tab><version><![CDATA[1.0.8]]></version><compatibility><from><![CDATA[1.6.0.4]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[39.99]]></EUR><USD><![CDATA[49.99]]></USD><GBP><![CDATA[34.99]]></GBP></price><badges><badge label="Réalisé par PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/873820-pprod/bandeau-cookies-conforme-rgpd-cms.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/873820-pbig/bandeau-cookies-conforme-rgpd-cms.jpg]]></big></cover></module><module><id><![CDATA[27535]]></id><name><![CDATA[psproductstats]]></name><displayName><![CDATA[Stats Avancées par produit (Analytics & Conseils)]]></displayName><categoryName><![CDATA[Analyses & Statistiques]]></categoryName><description><![CDATA[En un seul coup d&rsquo;oeil, depuis chaque fiche produit, acc&eacute;dez &agrave; toutes les statistiques cl&eacute;s et profitez d&rsquo;id&eacute;es marketing et de conseils d&rsquo;optimisation po]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/fr/analyses-statistiques/27535-stats-avancees-par-produit-analytics-conseils.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/27535.jpg]]></img><description_full><![CDATA[En un seul coup d&rsquo;oeil, depuis chaque fiche produit, acc&eacute;dez &agrave; toutes les statistiques cl&eacute;s et profitez d&rsquo;id&eacute;es marketing et de conseils d&rsquo;optimisation pour am&eacute;liorer les performances de chaque produit et booster vos ventes !]]></description_full><additional_description><![CDATA[Gr&acirc;ce &agrave; ce module Stats Avanc&eacute;es par Produit (Analytics &amp; Conseils)&nbsp;d&eacute;velopp&eacute; par PrestaShop, retrouvez pour chaque produit, sur la p&eacute;riode que vous souhaitez : &nbsp; Les informations concernant les ventes et le revenu g&eacute;n&eacute;r&eacute; par le produit:la courbe des ventes r&eacute;alis&eacute;es,le chiffre d&rsquo;affaires brut g&eacute;n&eacute;r&eacute; ;le revenu net g&eacute;n&eacute;r&eacute; ;le profil des acheteurs par :sexe,&acirc;ge,pays,pr&eacute;f&eacute;rence de paiement,pr&eacute;f&eacute;rence de livraison&nbsp; La comparaison des performances de ce produit avec les autres produits de m&ecirc;me cat&eacute;gorie sur la p&eacute;riode s&eacute;lectionn&eacute;e, en termes de :Nombre de ventesChiffre d&rsquo;affairesVisites et taux de conversion (via Google Analytics)Abandons de paniersTaux de remboursement]]></additional_description><tab><![CDATA[analytics_stats]]></tab><version><![CDATA[2.0.0]]></version><compatibility><from><![CDATA[1.6.1.1]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[59.99]]></EUR><USD><![CDATA[69.99]]></USD><GBP><![CDATA[54.99]]></GBP></price><badges><badge label="Coup de coeur"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/ps-selected.png]]></badge><badge label="Réalisé par PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/880939-pprod/stats-avancees-par-produit-analytics-conseils.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/880939-pbig/stats-avancees-par-produit-analytics-conseils.jpg]]></big></cover></module><module><id><![CDATA[27562]]></id><name><![CDATA[pshomeslider]]></name><displayName><![CDATA[Homepage Slider Responsive & Full-screen]]></displayName><categoryName><![CDATA[Sliders & Galeries]]></categoryName><description><![CDATA[Gr&acirc;ce au module Homepage Slider, communiquez efficacement aupr&egrave;s de vos visiteurs en affichant un slider full screen et responsive sur votre page d&rsquo;accueil ! &nbsp; Avec ce slider p]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/fr/sliders-galeries/27562-homepage-slider-responsive-full-screen.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/27562.jpg]]></img><description_full><![CDATA[Gr&acirc;ce au module Homepage Slider, communiquez efficacement aupr&egrave;s de vos visiteurs en affichant un slider full screen et responsive sur votre page d&rsquo;accueil ! &nbsp; Avec ce slider personnalisable en quelques minutes, modernisez l&rsquo;affichage de votre page d&#39;accueil et attirez imm&eacute;diatement l&rsquo;attention de vos visiteurs d&egrave;s leur arriv&eacute;e sur votre boutique !]]></description_full><additional_description><![CDATA[Modernisez et enrichissez votre page d&rsquo;accueil tout en gardant un design simple en pr&eacute;sentant l&rsquo;ensemble de vos contenus importants sur un slider au format et au style de votre choix.&nbsp;Mettez en avant vos informations souhait&eacute;es et r&eacute;ussissez vos campagnes de communicationQue ce soit pour le lancement de nouveaux produits, une promotion ou l&rsquo;annonce d&#39;&eacute;v&eacute;nements &agrave; venir, le slider vous permet de garantir &agrave; vos messages une visibilit&eacute; maximale sur la page d&rsquo;accueil de votre boutique et d&rsquo;inciter les visiteurs &agrave; d&eacute;couvrir vos contenus.]]></additional_description><tab><![CDATA[slideshows]]></tab><version><![CDATA[1.0.4]]></version><compatibility><from><![CDATA[1.7.0.0]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[39.99]]></EUR><USD><![CDATA[49.99]]></USD><GBP><![CDATA[34.99]]></GBP></price><badges><badge label="Réalisé par PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/884765-pprod/homepage-slider-responsive-full-screen.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/884765-pbig/homepage-slider-responsive-full-screen.jpg]]></big></cover><prestatrust><pico><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/prestatrust/pico-certified.png]]></pico></prestatrust></module><module><id><![CDATA[28768]]></id><name><![CDATA[psgiftcards]]></name><displayName><![CDATA[Carte Cadeau Premium 1.6 - 1.7]]></displayName><categoryName><![CDATA[Liste de souhaits & Carte cadeau]]></categoryName><description><![CDATA[Doublez le nombre de vos clients et boostez votre notori&eacute;t&eacute; sans effort avec les cartes cadeaux ! Permettez &agrave; vos clients d&#39;offrir le cadeau parfait gr&acirc;ce au module Cart]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/fr/liste-souhaits-carte-cadeau/28768-carte-cadeau-premium-16-17.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/28768.jpg]]></img><description_full><![CDATA[Doublez le nombre de vos clients et boostez votre notori&eacute;t&eacute; sans effort avec les cartes cadeaux ! Permettez &agrave; vos clients d&#39;offrir le cadeau parfait gr&acirc;ce au module Carte Cadeau Premium, pens&eacute; pour vous par PrestaShop.   Pratiques et simples, les cartes cadeaux sont les cadeaux pr&eacute;f&eacute;r&eacute;s des consommateurs car elles font plaisir &agrave; coup s&ucirc;r tout en offrant &agrave; leurs b&eacute;n&eacute;ficiaires la libert&eacute; de choisir les produits de leur choix sur votre boutique !]]></description_full><additional_description><![CDATA[Une vente = 2 clients ! Celui qui ach&egrave;te la carte cadeau, et celui qui la re&ccedil;oit. Gr&acirc;ce &agrave; ce module, proposez des cartes cadeaux du montant de votre choix que vos clients pourront acheter et offrir &agrave; leurs proches qui les d&eacute;penseront sur votre boutique. Ce cadeau id&eacute;al est adapt&eacute; &agrave; tous les secteurs d&rsquo;activit&eacute; (mode, high-tech, beaut&eacute;, sport, voyage,etc.) et satisfait toutes les attentes, quelle que soit l&rsquo;occasion c&eacute;l&eacute;br&eacute;e.  Carte Cadeau Premium vous permet de :Acqu&eacute;rir de nouveaux clients &agrave; un co&ucirc;t tr&egrave;s faible : les b&eacute;n&eacute;ficiaires de cartes cadeau repr&eacute;sentent un march&eacute; de nombreux nouveaux prospects qui pourront se transformer en utilisateurs fid&egrave;les ;&nbsp;Augmenter vos ventes : la carte cadeau est une source indispensable de chiffres d&rsquo;affaires additionnel car les b&eacute;n&eacute;ficiaires d&eacute;pensent souvent plus que le montant de la carte ;&nbsp;Soigner l&rsquo;image de votre boutique : en cr&eacute;ant une relation gagnant/gagnant avec vos utilisateurs, vous am&eacute;liorez la satisfaction de vos clients tout en vous diff&eacute;renciant de vos concurrents ;&nbsp;Inciter les clients ind&eacute;cis &agrave; acheter : en proposant un cadeau sans risque et adapt&eacute; &agrave; toutes les cibles, vous r&eacute;pondez aux besoins de tous vos clients, m&ecirc;me les plus ind&eacute;cis.]]></additional_description><tab><![CDATA[front_office_features]]></tab><version><![CDATA[1.0.4]]></version><compatibility><from><![CDATA[1.6.0.4]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[89.99]]></EUR><USD><![CDATA[104.99]]></USD><GBP><![CDATA[79.99]]></GBP></price><badges><badge label="Réalisé par PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/927393-pprod/carte-cadeau-premium-16-17.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/927393-pbig/carte-cadeau-premium-16-17.jpg]]></big></cover></module><module><id><![CDATA[28845]]></id><name><![CDATA[totalsavings]]></name><displayName><![CDATA[Total Economisé]]></displayName><categoryName><![CDATA[Promotions & Cadeaux]]></categoryName><description><![CDATA[&nbsp;Concluez davantage de ventes et boostez le taux de conversion de votre boutique en affichant sur le r&eacute;capitulatif de commande de vos clients l&rsquo;&eacute;conomie totale r&eacute;alis&e]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/fr/promotions-cadeaux/28845-total-economise.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/28845.jpg]]></img><description_full><![CDATA[&nbsp;Concluez davantage de ventes et boostez le taux de conversion de votre boutique en affichant sur le r&eacute;capitulatif de commande de vos clients l&rsquo;&eacute;conomie totale r&eacute;alis&eacute;e sur le montant de leur panier. &nbsp; Gr&acirc;ce au module Total &Eacute;conomis&eacute;, encouragez vos clients ind&eacute;cis &agrave; terminer leurs achats et am&eacute;liorez leur exp&eacute;rience utilisateur en affichant dans leur panier une banni&egrave;re personnalis&eacute;e et incitative indiquant le total des remises obtenues !]]></description_full><additional_description><![CDATA[Selon une &eacute;tude de la Fevad, 15 &agrave; 30% des abandons de panier sont r&eacute;alis&eacute;s au cours du processus de commande. Incitez davantage vos clients &agrave; finaliser leurs achats &nbsp;en leur indiquant le total des &eacute;conomies qu&rsquo;ils peuvent r&eacute;aliser gr&acirc;ce aux produits en promotion ajout&eacute;s &agrave; leur panier. &nbsp; Vous augmentez ainsi votre chiffre d&rsquo;affaires tout en am&eacute;liorant l&rsquo;exp&eacute;rience de vos clients gr&acirc;ce &agrave; un affichage des prix simple et transparent dans leur r&eacute;capitulatif de commande.]]></additional_description><tab><![CDATA[pricing_promotion]]></tab><version><![CDATA[1.0.4]]></version><compatibility><from><![CDATA[1.7.2.4]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[49.99]]></EUR><USD><![CDATA[59.99]]></USD><GBP><![CDATA[44.99]]></GBP></price><badges><badge label="Réalisé par PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/935453-pprod/total-economise.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/935453-pbig/total-economise.jpg]]></big></cover></module><module><id><![CDATA[29204]]></id><name><![CDATA[bmsorderpreparation]]></name><displayName><![CDATA[PrestaShop ERP - Préparation de commande]]></displayName><categoryName><![CDATA[Gestion des Commandes]]></categoryName><description><![CDATA[Order Preparation est un module PrestaShop ERP qui fournit des fonctions avanc&eacute;es pour traiter les commandes en s&eacute;lectionnant, emballant et exp&eacute;diant les articles vendus &agrave; ]]></description><author><![CDATA[PrestaShop ERP]]></author><url><![CDATA[https://addons.prestashop.com/fr/gestion-commandes/29204-prestashop-erp-preparation-de-commande.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/29204.jpg]]></img><description_full><![CDATA[Order Preparation est un module PrestaShop ERP qui fournit des fonctions avanc&eacute;es pour traiter les commandes en s&eacute;lectionnant, emballant et exp&eacute;diant les articles vendus &agrave; l&#39;aide d&#39;un lecteur de codes-barres et d&#39;une liste de pr&eacute;l&egrave;vement.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;]]></description_full><additional_description><![CDATA[L&rsquo;outil de pr&eacute;paration de commandes vous permettra d&rsquo;optimiser de mani&egrave;re significative le temps pass&eacute; &agrave; l&rsquo;exp&eacute;dition tout en r&eacute;duisant les risque d&rsquo;erreur (envoi de commande non pay&eacute;e, mauvais produit etc&hellip;).]]></additional_description><tab><![CDATA[administration]]></tab><version><![CDATA[1.0.8]]></version><compatibility><from><![CDATA[1.6]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[249.99]]></EUR><USD><![CDATA[299.99]]></USD><GBP><![CDATA[219.99]]></GBP></price><badges><badge label="Partenaire officiel"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/ps-official-partner.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/1044660-pprod/prestashop-erp-preparation-de-commande.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/1044660-pbig/prestashop-erp-preparation-de-commande.jpg]]></big></cover></module><module><id><![CDATA[29782]]></id><name><![CDATA[pssocialfeed]]></name><displayName><![CDATA[MySocialFeed - Taguez vos produits]]></displayName><categoryName><![CDATA[Produits sur Facebook & réseaux sociaux]]></categoryName><description><![CDATA[Affichez sur votre boutique les plus belles photos Instagram de vos clients avec vos produits !  D&eacute;finissez un hashtag pour votre galerie de photos, inspirez vos visiteurs et engagez les membre]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/fr/produits-sur-facebook-reseaux-sociaux/29782-mysocialfeed-taguez-vos-produits.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/29782.jpg]]></img><description_full><![CDATA[Affichez sur votre boutique les plus belles photos Instagram de vos clients avec vos produits !  D&eacute;finissez un hashtag pour votre galerie de photos, inspirez vos visiteurs et engagez les membres de votre communaut&eacute;. En un clic sur les photos, vos visiteurs pourront acc&eacute;der aux produits et les acheter en toute confiance, multipliant ainsi les ventes sur votre boutique.]]></description_full><additional_description><![CDATA[Gagnez en visibilit&eacute; sur les r&eacute;seaux sociaux et renforcez votre image de marque Vos clients sont vos meilleurs ambassadeurs, impliquez-les dans la promotion de vos produits ! Votre pr&eacute;sence sur les r&eacute;seaux sociaux est un gage de confiance pour les visiteurs de votre site. En encourageant vos clients &agrave; inclure votre hashtag sur leurs photos, vous augmentez la visibilit&eacute; de votre marque sur Instagram, obtenez plus d&rsquo;abonn&eacute;s et animez votre communaut&eacute;. &nbsp; Augmentez la r&eacute;assurance de vos clients Les internautes font &agrave; 50% davantage confiance au contenu propos&eacute; par les autres utilisateurs qu&rsquo;aux modes de communication traditionnels (&eacute;tude Ipsos et Crowdtap). Gr&acirc;ce &agrave; ce module, vous alimentez votre site avec du contenu fiable et de qualit&eacute; en affichant sur vos pages les photos prises par vos clients avec vos produits. &nbsp; Boostez le taux de conversion de votre boutique Sans avoir &agrave; naviguer dans votre catalogue produit, vos clients peuvent trouver des inspirations dans votre album Instagram, visualiser sur les photos vos produits en condition r&eacute;elle et acc&eacute;der &agrave; leur descriptif en un seul clic. Le processus d&#39;achat est facilit&eacute; ce qui am&eacute;liore le taux de conversion.]]></additional_description><tab><![CDATA[social_networks]]></tab><version><![CDATA[1.0.5]]></version><compatibility><from><![CDATA[1.6.0.4]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[79.99]]></EUR><USD><![CDATA[94.99]]></USD><GBP><![CDATA[69.99]]></GBP></price><badges><badge label="Réalisé par PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/967721-pprod/mysocialfeed-taguez-vos-produits.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/967721-pbig/mysocialfeed-taguez-vos-produits.jpg]]></big></cover><prestatrust><pico><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/prestatrust/pico-certified.png]]></pico></prestatrust></module><module><id><![CDATA[31103]]></id><name><![CDATA[pswebnotification]]></name><displayName><![CDATA[Notifications Push Web]]></displayName><categoryName><![CDATA[E-mails & Notifications]]></categoryName><description><![CDATA[Adoptez l&rsquo;alternative la plus efficace aux emails en envoyant &agrave; vos visiteurs des push notifications depuis votre site web !&nbsp;  Que ce soit pour une promotion sp&eacute;ciale ou la so]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/fr/emails-notifications/31103-notifications-push-web.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/31103.jpg]]></img><description_full><![CDATA[Adoptez l&rsquo;alternative la plus efficace aux emails en envoyant &agrave; vos visiteurs des push notifications depuis votre site web !&nbsp;  Que ce soit pour une promotion sp&eacute;ciale ou la sortie d&rsquo;une nouvelle collection, choisissez l&rsquo;une des&nbsp;technologies les plus innovantes du moment&nbsp;et envoyez des messages personnalis&eacute;s au navigateur de vos clients pour capter leur attention et les faire revenir sur votre boutique !]]></description_full><additional_description><![CDATA[Qu&rsquo;est-ce qu&rsquo;une notification push ? Les Notifications push web sont des messages cliquables, envoy&eacute;s par un site web aux navigateurs de l&rsquo;utilisateur abonn&eacute;. Celui-ci re&ccedil;oit des notifications m&ecirc;me si le site n&rsquo;est pas ouvert sur son navigateur. &nbsp; Augmentez le taux d&rsquo;inscription (opt-in) de vos clients Les internautes sont de plus en plus prudents avec la communication de leurs informations personnelles en ligne. Offrez &agrave; vos clients la possibilit&eacute; de suivre vos actualit&eacute;s&nbsp;sans qu&rsquo;ils aient besoin de renseigner leurs coordonn&eacute;es&nbsp;! &nbsp; Assurez un taux d&rsquo;envoi de 100% de vos messages Contrairement aux emails,&nbsp;les notifications push ne sont pas impact&eacute;es par les adblockers&nbsp;et filtres de spam. Vous d&eacute;livrez vos messages aux clients abonn&eacute;s en toute tranquillit&eacute; et augmentez ainsi l&rsquo;efficacit&eacute; de vos campagnes de communication. &nbsp; Boostez le taux de conversion de votre boutique 5 fois plus efficace que l&rsquo;email marketing&nbsp;avec un&nbsp;taux de lecture autour de 80-90%, cette nouvelle technologie tendance conna&icirc;t des r&eacute;sultats impressionnants. Avec un contenu simplifi&eacute; et attractif, vos clients peuvent visualiser vos messages en un clin d&rsquo;oeil,&nbsp;ce qui assure un meilleur taux de r&eacute;activit&eacute; et de transformation.]]></additional_description><tab><![CDATA[emailing]]></tab><version><![CDATA[1.0.5]]></version><compatibility><from><![CDATA[1.6.1.0]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[49.99]]></EUR><USD><![CDATA[59.99]]></USD><GBP><![CDATA[44.99]]></GBP></price><badges><badge label="Coup de coeur"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/ps-selected.png]]></badge><badge label="Réalisé par PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/1000680-pprod/notifications-push-web.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/1000680-pbig/notifications-push-web.jpg]]></big></cover></module><module><id><![CDATA[32161]]></id><name><![CDATA[psagechecker]]></name><displayName><![CDATA[Vérification d’Âge Minimum (Popup)]]></displayName><categoryName><![CDATA[Sécurité & Accès]]></categoryName><description><![CDATA[Prenez les pr&eacute;cautions l&eacute;gales pour la vente d&rsquo;alcool, de tabac ou autre; en v&eacute;rifiant l&#39;&acirc;ge de vos visiteurs &agrave; l&rsquo;aide d&rsquo;une fen&ecirc;tre popup]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/fr/securite-access/32161-verification-dage-minimum-popup.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/32161.jpg]]></img><description_full><![CDATA[Prenez les pr&eacute;cautions l&eacute;gales pour la vente d&rsquo;alcool, de tabac ou autre; en v&eacute;rifiant l&#39;&acirc;ge de vos visiteurs &agrave; l&rsquo;aide d&rsquo;une fen&ecirc;tre popup d&egrave;s leur arriv&eacute;e sur votre boutique. &nbsp; Les retailers de certaines cat&eacute;gories de produits sont tenus responsables de v&eacute;rifier l&#39;&acirc;ge de leurs clients avant de valider une commande. Ce module est id&eacute;al pour vous aider &agrave; prendre ces pr&eacute;cautions automatiquement au d&eacute;but de leur navigation et &eacute;viter de vendre certains produits soumis &agrave; une restriction l&eacute;gale.]]></description_full><additional_description><![CDATA[Pour les boutiques d&rsquo;alcool, de tabac ou autre produit pour adulte Ce module emp&ecirc;che les mineurs d&#39;acc&eacute;der &agrave; votre boutique gr&acirc;ce &agrave; une fen&ecirc;tre popup qui requiert d&rsquo;indiquer son &acirc;ge ou sa date de naissance, et le visiteur ayant indiqu&eacute; avoir l&#39;&acirc;ge requis est permis de parcourir votre boutique; en ad&eacute;quation avec la loi.]]></additional_description><tab><![CDATA[administration]]></tab><version><![CDATA[1.0.0]]></version><compatibility><from><![CDATA[1.6.0.4]]></from><to><![CDATA[1.7.4.0]]></to></compatibility><price><EUR><![CDATA[49.99]]></EUR><USD><![CDATA[59.99]]></USD><GBP><![CDATA[44.99]]></GBP></price><badges><badge label="Réalisé par PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/1028767-pprod/verification-dage-minimum-popup.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/1028767-pbig/verification-dage-minimum-popup.jpg]]></big></cover></module><module><id><![CDATA[32219]]></id><name><![CDATA[pssitemap]]></name><displayName><![CDATA[Générateur de Sitemap pour SEO (XML et HTML)]]></displayName><categoryName><![CDATA[SEO (référencement naturel)]]></categoryName><description><![CDATA[Optimisez le r&eacute;f&eacute;rencement naturel (SEO) de votre boutique sur tous les moteurs de recherche en g&eacute;n&eacute;rant automatiquement des sitemaps de votre boutique en un clic ! &nbsp; ]]></description><author><![CDATA[PrestaShop]]></author><url><![CDATA[https://addons.prestashop.com/fr/seo-referencement-naturel/32219-generateur-de-sitemap-pour-seo-xml-et-html.html?utm_source=back-office&utm_medium=push-addons&utm_campaign=back-office-FR&utm_content=download]]></url><img><![CDATA[https://medias1.prestastore.com/img/pico/32219.jpg]]></img><description_full><![CDATA[Optimisez le r&eacute;f&eacute;rencement naturel (SEO) de votre boutique sur tous les moteurs de recherche en g&eacute;n&eacute;rant automatiquement des sitemaps de votre boutique en un clic ! &nbsp; Augmentez sans effort le trafic sur votre boutique en ligne : en quelques clics vous transmettez aux moteurs de recherche le plan de votre site et toutes les pages qu&rsquo;ils doivent indexer !]]></description_full><additional_description><![CDATA[Qu&rsquo;est-ce qu&rsquo;un sitemap ? Un sitemap (plan de site) est un fichier XML ou HTML qui pr&eacute;sente l&rsquo;architecture g&eacute;n&eacute;rale de votre boutique en hi&eacute;rarchisant les ressources et les contenus. &nbsp; Facilitez l&rsquo;acc&egrave;s de votre boutique aux robots d&rsquo;indexation et donc &agrave; vos clients ! Les sitemaps XML permettent d&rsquo;indiquer aux robots d&rsquo;indexation des moteurs de recherche une liste de tous les pages de votre boutique &agrave; parcourir et &agrave; indexer ainsi que des informations sur la nature de ces &eacute;l&eacute;ments et &eacute;ventuellement sur la fa&ccedil;on de les indexer. &nbsp; Ceci a l&rsquo;avantage d&rsquo;augmenter le r&eacute;f&eacute;rencement de votre boutique dans les r&eacute;sultats de recherche.  &nbsp; Les sitemaps HTML fournissent une navigation plus simple sur votre boutique, une meilleure exp&eacute;rience d&rsquo;achat aux clients et donc un taux de rebond plus faible. &nbsp; Automatisez la cr&eacute;ation de sitemaps ! De plus, ce module vous permet d&rsquo;automatiser la g&eacute;n&eacute;ration de vos sitemaps et le r&eacute;f&eacute;rencement de vos nouveaux produits gr&acirc;ce aux t&acirc;ches cron !]]></additional_description><tab><![CDATA[seo]]></tab><version><![CDATA[1.0.0]]></version><compatibility><from><![CDATA[1.6.0.4]]></from><to><![CDATA[1.7.3.3]]></to></compatibility><price><EUR><![CDATA[79.99]]></EUR><USD><![CDATA[94.99]]></USD><GBP><![CDATA[69.99]]></GBP></price><badges><badge label="Coup de coeur"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/ps-selected.png]]></badge><badge label="Réalisé par PrestaShop"><![CDATA[https://medias2.prestastore.com/themes/prestastore/img/front/sprites/badges/made-by-prestashop.png]]></badge></badges><cover><small><![CDATA[https://api.addons.prestashop.com/1031595-pprod/generateur-de-sitemap-pour-seo-xml-et-html.jpg]]></small><big><![CDATA[https://api.addons.prestashop.com/1031595-pbig/generateur-de-sitemap-pour-seo-xml-et-html.jpg]]></big></cover></module></modules>